{"dataApertura": "2024-10-22", "dataFineRaccolta": "2025-01-22", "dataFineValidita": "9999-12-31", "dataGazzetta": "2024-10-11", "dataInizioRaccolta": "2024-10-22", "dataInizioValidita": "2024-10-21", "dataIns": "2024-10-21T00:40:06", "dataUltimoAgg": "2024-10-22", "descrizione": "Per progredire la ricerca scientifica non necessità più di cavie da laboratorio vive. L’uso di animali vivi, senzienti e coscienti è una scelta deliberata delle case farmaceutiche che preferiscono torturare milioni di esseri viventi invece di investire sulle sicure modalità alternative oggi a disposizione. Ciò che subiscono gli animali nei laboratori non è descrivibile, dal più piccolo topolino, insetto, pesce al più grande mammifero, le atrocità subite non sono perdonabili né giustificabili. Solo per citare alcune pratiche tutte svolte senza anestesia: vivisezione, asportazione di alcune parti e organi, iniezioni di sostanze acide, tossiche, irritanti in varie parti e organi, inalazioni di gas tossici, ustioni chimiche-termiche-radiazioni, annegamento, esposizione a radiazioni-suoni-ultrasuoni-onde elettromagnetiche-eletttricità, sfondamento dei timpani, accecamento e molto altro. Firmando si renderebbe illegale la sperimentazione animale in Italia. Per info contattare il 3801531588 whatsapp. oppure scrivi a rispettopertuttiglianimali@gmail.com \n", "estremi": "900005", "id": 1500002, "quorum": 500000, "sito": "www.rispettoanimali.it", "sostenitori": 6782, "supportata": false, "titolo": "SPERIMENTAZIONE ANIMALE ", "titoloLeggeCostituzionale": "ART. 19 TER DISPOSIZIONI DI COORDINAMENTO E TRANSITORIE CODICE PENALE (LEGGI SPECIALI IN MATERIA DI ANIMALI)", "url": "https://pnri.firmereferendum.giustizia.it/referendum/open/dettaglio-open/1500002"}
{"dataApertura": "2024-10-22", "dataFineRaccolta": "2025-01-22", "dataFineValidita": "9999-12-31", "dataGazzetta": "2024-10-11", "dataInizioRaccolta": "2024-10-22", "dataInizioValidita": "2024-10-21", "dataIns": "2024-10-21T15:30:13", "dataUltimoAgg": "2024-10-22", "descrizione": "Siamo fra le pochissime Nazioni Europee che autorizzano sul territorio italiano i circhi che utilizzano animali. Animali che vengono prelevati dal proprio territorio portati in un territorio non adatto a loro, maltrattati per eseguire delle acrobazie per far sorridere il pubblico, tenuti segregati in gabbie e a volte sedati perchè stiano tranquilli. Ma secondo voi è normale che un animale esotico debba essere portato via da un territorio dove viveva libero di correre, di cacciare per essere rinchiuso in gabbie solo per il  divertimento degli esseri umani? Firmando si potrà rendere illegale l'utilizzo degli animali nei circhi.\nPer info contattare il 3801531588 oppure scrivi a rispettopertuttiglianimali@gmail.com. ", "estremi": "900004", "id": 1500003, "quorum": 500000, "sito": "www.rispettoanimali.it", "sostenitori": 8126, "supportata": false, "titolo": "NO CIRCHI CON UTILIZZO DI ANIMALI  ", "titoloLeggeCostituzionale": "ART. 19 TER DISPOSIZIONI DI COORDINAMENTO E TRANSITORIE CODICE PENALE (LEGGI SPECIALI IN MATERIA DI ANIMALI)", "url": "https://pnri.firmereferendum.giustizia.it/referendum/open/dettaglio-open/1500003"}
{"dataApertura": "2024-07-26", "dataFineRaccolta": "2025-01-26", "dataFineValidita": "9999-12-31", "dataGazzetta": "2024-05-24", "dataInizioRaccolta": "2024-07-26", "dataInizioValidita": "2024-07-25", "dataIns": "2024-07-25T19:53:59", "dataUltimoAgg": "2024-07-26", "descrizione": "Questa proposta di legge d’iniziativa popolare (LIP) nasce in concomitanza con l’iniziativa\nreferendaria per la parziale abrogazione delle parti più chiaramente incostituzionali o\nirragionevoli del Rosatellum, avendo purtroppo constatato che per via referendaria\nl’introduzione di un meccanismo preferenziale si è rivelata impossibile.\nDa qui l’idea di affiancare all’iniziativa referendaria anche quella di una legge d’iniziativa\npopolare da sottoporre al Parlamento, nella speranza di indurlo a legiferare per consentire agli\nelettori la possibilità di scegliere da chi essere rappresentati, sia pure nella sola quota\nproporzionale, cosa che da oltre trent’anni è stata negata dalle leggi elettorali che si sono\nsuccedute nel tempo.\nSperiamo così di avviare una complessiva azione politica finalizzata all’integrale ripristino\ndella sovranità popolare, attraverso la restituzione al popolo dei diritti costituzionali che la\npartitocrazia italiana della c. d. seconda Repubblica ha fino ad oggi negato.", "estremi": "400027", "id": 500013, "quorum": 50000, "sito": "https://www.iovoglioscegliere.it/", "sostenitori": 7833, "supportata": false, "titolo": "«Modifiche al testo unico di  cui  al  D.P.R.  30  marzo  1957,\nn. 361, e al testo unico di cui al d.lgs. 20 dicembre  1993,  n. 533,\nin materia di elezione della camera dei deputati e del  senato  della\nrepubblica.». ", "titoloLeggeCostituzionale": "Legge d'iniziativa popolare per introdurre la preferenza nei collegi plurinominali di Camera e Senato. ", "url": "https://pnri.firmereferendum.giustizia.it/referendum/open/dettaglio-open/500013"}
{"dataApertura": "2024-07-26", "dataFineRaccolta": "2025-01-26", "dataFineValidita": "9999-12-31", "dataGazzetta": "2024-05-31", "dataInizioRaccolta": "2024-07-26", "dataInizioValidita": "2024-07-26", "dataIns": "2024-07-26T12:33:06", "dataUltimoAgg": "2024-07-26", "descrizione": "Questa proposta di legge ha un duplice obiettivo. Innanzitutto, quello di garantire e rinforzare l’applicazione dei principi di democrazia e trasparenza all’interno dei partiti politici, associazioni di\nrilievo costituzionale che concorrono all’articolazione e alla determinazione della politica su tutti i livelli territoriali: locale, regionale, nazionale ed europeo. Ciò perché i partiti, in quanto promotori della partecipazione politica dei cittadini e delle cittadine, non possono sottrarsi al principio democratico che informa la nostra stessa Repubblica e le istituzioni del Paese; inoltre, l’assenza di democraticità nei partiti influisce negativamente sulla loro capacità di rappresentare le istanze provenienti dalla società e sulla loro legittimazione che di conseguenza si riverbera sulla loro capacità di attrarre i cittadini. A tale criticità si lega, appunto, il secondo obiettivo, ovvero quello di garantire un maggior coinvolgimento e una maggior partecipazione politica, soprattutto per quanto riguarda i giovani tra i 16 e i 35 anni, che nelle recenti elezioni politiche hanno fatto registrare il più alto tasso di astensionismo.", "estremi": "400029", "id": 500022, "quorum": 50000, "sito": "https://www.acli.it/la-tua-politica/", "sostenitori": 5200, "supportata": false, "titolo": "La Tua Politica. Scelte per la Democrazia - Proposta di legge sulla Democrazia interna e la Trasparenza dei Partiti Politici", "titoloLeggeCostituzionale": "Norme per la democrazia, la trasparenza di bilancio ed il finanziamento pubblico dei partiti politici (art. 49 della Costituzione)pubblico diretto alla partecipazione politica", "url": "https://pnri.firmereferendum.giustizia.it/referendum/open/dettaglio-open/500022"}
{"dataApertura": "2024-07-26", "dataFineRaccolta": "2025-01-26", "dataFineValidita": "9999-12-31", "dataGazzetta": "2024-05-31", "dataInizioRaccolta": "2024-07-26", "dataInizioValidita": "2024-07-26", "dataIns": "2024-07-26T13:13:56", "dataUltimoAgg": "2024-07-26", "descrizione": "La proposta di legge individua dei principi generali in materia di partecipazione e prevede l’istituzione di assemblee partecipative a livello nazionale, regionale o locale. L’intento principale è quello di ridare importanza e centralità nel processo decisionale democratico alle formazioni sociali e alla cittadinanza attiva, coinvolgendo cittadini e cittadine nell’articolazione di proposte e relazioni verso le quali i decisori pubblici a tutti i livelli siano tenuti a prendere posizione. In questo modo, la partecipazione dei cittadini, attraverso anche una fase formativa garantita dalle assemblee partecipative, viene estesa ben al di là del solo momento del voto e viene potenziata proprio grazie alla possibilità di ricevere una formazione dedicata e di effettuare una fase istruttoria sul tema che viene sottoposto al dibattito e al confronto. La proposta fa tesoro delle indicazioni fornite dalla Raccomandazione (UE) 2023/2836 della Commissione Europea del 12 dicembre 2023 “sulla promozione del coinvolgimento e della partecipazione effettiva dei cittadini e delle organizzazioni della società civile ai processi di elaborazione delle politiche pubbliche” e delle linee guida dell’OCSE sui processi partecipativi del 2022.", "estremi": "400026", "id": 500023, "quorum": 50000, "sito": "https://www.acli.it/la-tua-politica/", "sostenitori": 3497, "supportata": false, "titolo": "La Tua Politica. Scelte per la Democrazia - Proposta di legge per la Partecipazione Democratica e le Assemblee Partecipative", "titoloLeggeCostituzionale": "Istituzione delle assemblee di cittadinanza per promozione della partecipazione democratica dei cittadini", "url": "https://pnri.firmereferendum.giustizia.it/referendum/open/dettaglio-open/500023"}
{"dataApertura": "2024-08-04", "dataFineRaccolta": "2025-02-04", "dataFineValidita": "9999-12-31", "dataGazzetta": "2024-06-25", "dataInizioRaccolta": "2024-08-04", "dataInizioValidita": "2024-08-04", "dataIns": "2024-08-04T10:15:02", "dataUltimoAgg": "2024-08-04", "descrizione": "Legge di iniziativa popolare per l'abolizione di tutti i ticket sanitari, di ogni forma di compartecipazione alla spesa sanitaria da parte dell'utenza, affinché la spesa sanitaria sia finanziata unicamente attraverso la fiscalità generale progressiva.", "estremi": "400024", "id": 700000, "quorum": 50000, "sostenitori": 6295, "supportata": false, "titolo": "Abolizione dei ticket sanitari ", "titoloLeggeCostituzionale": "Abolizione dei ticket sanitari", "url": "https://pnri.firmereferendum.giustizia.it/referendum/open/dettaglio-open/700000"}
{"dataApertura": "2024-08-20", "dataFineRaccolta": "2025-02-20", "dataFineValidita": "9999-12-31", "dataGazzetta": "2024-06-28", "dataInizioRaccolta": "2024-08-20", "dataInizioValidita": "2024-08-20", "dataIns": "2024-08-20T10:45:24", "dataUltimoAgg": "2024-08-20", "descrizione": "La ratio legis è quella di un ripristino delle Leggi superiori e delle fondamentali libertà individuali e diritti acquisiti ed inviolabili come la salute, la libertà di movimento e di libera espressione, la libera scelta\nterapeutica, l’istruzione, la coltivazione della propria terra e l’utilizzo di spazi pubblici che restino tali e non svenduti a privati ecc… Inoltre sancisce il ripristino dei Diritti costituzionali come le iniziative di I. P. senza quorum, in nome del popolo italiano, propenso a ripristinare un sistema di decisioni democratiche da parte del popolo che ora è allo stremo, oltremodo vessato e depauperato ed ammalato per decisioni impopolari calate a pioggia da governi sovranazionali senza giurisdizione e governi italiani illegittimi.\n\nLa presente proposta di legge in caso di integrale accettazione da parte del Parlamento è dunque da considerarsi come un tentativo di ripristino della pace sociale e di una possibile mediazione tra le istituzioni e milioni di cittadini immensamente danneggiati da questo governo e da provvedimenti anticostituzionali 2020-2024.\n\nNel caso di Approvazione gli eventuali fondi per la copertura di questo progetto vengano stornati ed eventualmente integrati dal capitolo di spesa del Recovery Fund e del PNRR. Agli oneri derivanti dall’attuazione della presente legge si provvederà attraverso l’istituzione di un apposito fondo presso il Ministero dell’economia e delle finanze.", "estremi": "400020", "id": 900002, "quorum": 50000, "sito": "https://stopemergenza.it/legge-di-liberazione", "sostenitori": 1413, "supportata": false, "titolo": "Legge di Liberazione", "titoloLeggeCostituzionale": "Liberazione dagli Organi sovranazionali, Ripristino dei Diritti umani e civili del Popolo italiano", "url": "https://pnri.firmereferendum.giustizia.it/referendum/open/dettaglio-open/900002"}
{"dataApertura": "2024-08-21", "dataFineRaccolta": "2025-02-21", "dataFineValidita": "9999-12-31", "dataGazzetta": "2023-12-01", "dataInizioRaccolta": "2024-08-21", "dataInizioValidita": "2024-08-21", "dataIns": "2024-08-21T21:23:24", "dataUltimoAgg": "2024-08-21", "descrizione": "Si considera non più procrastinabile l’introduzione dell’insegnamento scolastico  della disciplina di educazione sentimentale in tutte le scuole del territorio italiano che favorisca la sana crescita delle studentesse e degli studenti all’interno della società, della famiglia, delle relazioni interpersonali di ogni genere e del mondo del lavoro. Che sia loro insegnato ad affrontare i momenti difficili, a gestire la rabbia nelle situazioni negative che inesorabilmente la vita presenta e che dia loro il supporto emotivo necessario per affrontare, senza il ricorso alla violenza sugli altri o su sé stessi, tutte le situazioni non piacevoli. In Danimarca, Finlandia e Francia già vengono impartite lezioni di empatia. \nLa Danimarca ha introdotto in tutte le scuole la Klassens tid ovvero ora della classe, prevista dal curriculo nazionale già dal 1991 e mira a migliorare le relazioni all’interno della classe a fornire agli studenti (fin dalla più tenera età) gli strumenti relazionali che permettono di esprimere le proprie emozioni, comprendere l’altro, sentirsi accolti a scuola.\nAlla luce di tutto ciò e vista la cultura della sopraffazione e della violenza a discapito delle donne, in particolare, e comunque dei soggetti più deboli della società, si presenta la seguente PROPOSTA DI LEGGE AD INIZIATIVA POPOLARE per l'Istituzione e l'introduzione dell'insegnamento dell'educazione sentimentale in tutte le scuole.\n\n\n", "estremi": "600000", "id": 900003, "quorum": 50000, "sostenitori": 54695, "supportata": false, "titolo": "Introduzione dell'insegnamento scolastico dell'educazione sentimentale in tutte le scuole di ogni ordine e grado, statali, private e paritarie", "titoloLeggeCostituzionale": "Introduzione dell’insegnamento scolastico dell’EDUCAZIONE SENTIMENTALE in tutte le scuole di ogni ordine grado, statali, private e paritarie", "url": "https://pnri.firmereferendum.giustizia.it/referendum/open/dettaglio-open/900003"}
{"dataApertura": "2024-09-18", "dataFineRaccolta": "2025-03-18", "dataFineValidita": "9999-12-31", "dataGazzetta": "2024-04-23", "dataInizioRaccolta": "2024-09-18", "dataInizioValidita": "2024-09-18", "dataIns": "2024-09-18T13:55:28", "dataUltimoAgg": "2024-09-18", "descrizione": "Siamo in pieno genocidio cuturale! Altri davanti a questa presa di coscienza si sarebbero arresi,  ma NOI NO! E’ da questa premessa che è nata l’idea di presentare una proposta di legge per eliminare 500 MILIARDI DI SPRECHI E MALAPOLITICA. In altre parole ci piacerebbe molto avviare tra gli italiani tutti, politici e non, un nuovo percorso culturale, dove al centro ci sia la volontà di rendere il nostro un Paese felice, forte e solido. Tutto questo farebbe stare bene tutti e non dovremmo più privarci dei nostri giovani che se ne vanno e delle nostre finanze che si affievoliscono.", "estremi": "400030", "id": 1200000, "quorum": 50000, "sito": "www.stiamouniti.com", "sostenitori": 4020, "supportata": false, "titolo": "ELIMINAZIONE DI 500 MILIARDI DI SPRECHI E MALAPOLITICA ", "titoloLeggeCostituzionale": "ELIMINAZIONE DI 500 MILIARDI DI SPRECHI E MALAPOLITICA ", "url": "https://pnri.firmereferendum.giustizia.it/referendum/open/dettaglio-open/1200000"}
{"dataApertura": "2024-09-25", "dataFineRaccolta": "2025-03-25", "dataFineValidita": "9999-12-31", "dataGazzetta": "2024-09-20", "dataInizioRaccolta": "2024-09-25", "dataInizioValidita": "2024-09-25", "dataIns": "2024-09-25T12:21:57", "dataUltimoAgg": "2024-09-25", "descrizione": "Questa proposta di legge di iniziativa popolare nasce con l’obiettivo di adeguare la Legge n. 717/1949 alla contemporaneità urbanistica delle nostre città.\nAttualmente, la presenza di opere d’arte è limitata ai centri storici, ed volte neanche lì, ed ai musei. L’arte è fondamentale per lo sviluppo emozionale ed estetico della popolazione; l’Italia, che è nota come il Paese faro per l’arte nel Mondo, deve oggi essere in grado di presentare in ogni suo spazio pubblico, opere d’arte in grado di suscitare una forte emozione estetica a tutti coloro i quali vivono la realtà cittadina, siano loro residenti, occasionali avventori, ed anche turisti.\nL’attuale legge è fortemente limitativa, in quanto la sua interpretazione letterale è viziata dalla locuzione “edifici pubblici”; mediante la proposta modifica di legge, si vuole chiarire l’intento che ha mosso il legislatore sin dal dopoguerra, il quale intendeva incentivare anche la grande capacità artistica degli italiani, obbligando gli Enti Pubblici a destinare il 2% dell’importo degli appalti all’abbellimento dei siti ove venivano realizzate opere pubbliche.\nIn questo solco si inserisce pertanto la nostra proposta di modifica di legge.\n", "estremi": "800000", "id": 1400001, "quorum": 50000, "sostenitori": 663, "supportata": false, "titolo": "Modifiche alla Legge 29 Luglio 1949 n. 717 Norme per l’arte negli edifici pubblici", "titoloLeggeCostituzionale": "Modifiche alla Legge 29 Luglio 1949 n. 717 Norme per l’arte negli edifici pubblici", "url": "https://pnri.firmereferendum.giustizia.it/referendum/open/dettaglio-open/1400001"}
{"dataApertura": "2024-10-30", "dataFineRaccolta": "2025-04-30", "dataFineValidita": "9999-12-31", "dataGazzetta": "2024-10-26", "dataInizioRaccolta": "2024-10-30", "dataInizioValidita": "2024-10-30", "dataIns": "2024-10-30T16:59:56", "dataUltimoAgg": "2024-10-30", "descrizione": "La Legge Lorini-Papa disciplina la concessione della Laurea alla memoria agli studenti universitari italiani deceduti prima del completamento del proprio percorso accademico. La normativa prevede che la laurea postuma possa essere conferita agli studenti che abbiano completato almeno il 50% dei crediti previsti dal piano di studi del corso di laurea; in casi eccezionali, è possibile richiedere una deroga. La legge stabilisce una procedura dettagliata, in base alla quale i familiari stretti dello studente devono inoltrare una domanda al rettore dell’università presso cui il defunto era iscritto, corredata da certificato di morte, iscrizione, piano di studi, e attestazioni riguardanti esami superati e crediti acquisiti. La valutazione della richiesta è affidata al consiglio di dipartimento o al consiglio del corso di studi, il quale, esaminata la documentazione entro 90 giorni dalla ricezione, delibera la concessione del diploma di Laurea alla memoria con maggioranza semplice. Se approvata, la laurea viene conferita durante una cerimonia ufficiale organizzata dall’università, in cui familiari, amici e docenti possono commemorare lo studente scomparso. L’università provvede agli adempimenti necessari attraverso le proprie risorse, senza ulteriori oneri per la finanza pubblica.", "estremi": "1100000", "id": 1600012, "quorum": 50000, "sito": "https://www.lucianolorini.it/laureaallamemoria/", "sostenitori": 2854, "supportata": false, "titolo": "«Legge Lorini-Papa: Concessione della Laurea alla Memoria come Atto di Umanità e Riconoscimento»", "titoloLeggeCostituzionale": "«Legge Lorini-Papa: Concessione della Laurea alla Memoria come Atto di Umanità e Riconoscimento»", "url": "https://pnri.firmereferendum.giustizia.it/referendum/open/dettaglio-open/1600012"}
{"dataApertura": "2025-02-03", "dataFineRaccolta": "2025-05-03", "dataFineValidita": "9999-12-31", "dataGazzetta": "2024-10-11", "dataInizioRaccolta": "2025-02-03", "dataInizioValidita": "2025-02-03", "dataIns": "2025-02-03T16:54:25", "dataUltimoAgg": "2025-02-03", "descrizione": "Gli animali di qualsiasi genere devono viveri liberi nel proprio territorio e non portati in giardini zoologici in luoghi non adatti alla loro natura, per essere esposti ai turisti.\nIn alcuni luoghi danno la possibilità, dietro compenso, di fare delle fotografie insieme ad una specie o l'altra, si vedono chiaramente questi poveri animali inermi, sicuramente sedati per l'incolumità delle persone.\nPer qualsiasi informazione contattare il 3801531588.", "estremi": "900007", "id": 2200000, "quorum": 500000, "sito": "www.rispettoanimali.it", "sostenitori": 17, "supportata": false, "titolo": "UTILIZZO DI ANIMALI NEI GIARDINI ZOOLOGICI", "titoloLeggeCostituzionale": "ART. 19 TER DISPOSIZIONI DI COORDINAMENTO E TRANSITORIE CODICE PENALE (LEGGI SPECIALI IN MATERIA DI ANIMALI)", "url": "https://pnri.firmereferendum.giustizia.it/referendum/open/dettaglio-open/2200000"}
{"dataApertura": "2025-02-03", "dataFineRaccolta": "2025-05-03", "dataFineValidita": "9999-12-31", "dataGazzetta": "2024-10-11", "dataInizioRaccolta": "2025-02-03", "dataInizioValidita": "2025-02-03", "dataIns": "2025-02-03T17:09:44", "dataUltimoAgg": "2025-02-03", "descrizione": "Siamo nel 2025 e si stanno ancora utilizzando gli animali nelle  manifestazioni storiche, vedi il Palio di Siena e tantissime altre sagre con utilizzo di animali, lumache, rane, e tanti altri.\nLa maggior parte delle volte purtroppo questi animali finisco per essere uccisi per l'ignoranza popolare e per il divertimento di persone che non hanno ancora capito che gli animali sono esseri senzienti.\nPer informazioni contattare il 3801531588.", "estremi": "900006", "id": 2200001, "quorum": 500000, "sito": "www.rispettoanimali.it", "sostenitori": 12, "supportata": false, "titolo": "UTILIZZO DI ANIMALI NELLE MANIFESTAZIONI STORICHE", "titoloLeggeCostituzionale": "ART. 19 TER DISPOSIZIONI DI COORDINAMENTO E TRANSITORIE CODICE PENALE (LEGGI SPECIALI IN MATERIA DI ANIMALI)", "url": "https://pnri.firmereferendum.giustizia.it/referendum/open/dettaglio-open/2200001"}
{"dataApertura": "2024-12-14", "dataFineRaccolta": "2025-06-14", "dataFineValidita": "9999-12-31", "dataGazzetta": "2024-04-19", "dataInizioRaccolta": "2024-12-14", "dataInizioValidita": "2024-12-11", "dataIns": "2024-12-11T10:24:02", "dataUltimoAgg": "2024-12-14", "descrizione": "Sono passati otto anni da quando – nell’agosto del 2016 – il Comitato ONU istituito dalla Convenzione per i Diritti delle persone con Disabilità (CRPD) raccomandava all’Italia la necessità di rispettare i diritti riconosciuti dalla Convenzione alle persone con disabilità, provvedendo all’abolizione dell’interdizione, dell’inabilitazione e dell’amministrazione di sostegno “sostitutiva”.\nGli antichi istituti dell’interdizione, dell’inabilitazione e (in moltissimi casi)  il nuovo strumento dell’amministrazione di sostegno, infatti, portano in sé una latitudine di poteri conferiti al Giudice tutelare ed al tutore/curatore/amministratore di sostegno, tale da corrispondere  in decine di migliaia di casi alla possibilità di sostituirsi al “beneficiario” (così lo definisce la legge) nella scelta del luogo dove vivere, delle comunicazioni da intrattenere, delle cure cui sottoporsi, etc…, con una “delega in bianco” che viola in modo clamoroso gli obblighi internazionali dell’Italia quale firmataria della CRPD.\nLa proposta di legge, cosi facendo rientrare l'Italia nella \"legalità internazionale\" conformandosi agi obblighi statuiti dalla CRPD elimina la possibilità che chiunque, compresi Amministratore di Sostegno e Giudice tutelare, possano “sostituirsi” al diretto interessato. Quest’ ultimo deve essere necessari mene coinvolto e dare il suo consenso ad ogni decisione che riguardi la sua vita.", "estremi": "400031", "id": 1800001, "quorum": 50000, "sito": "https://dirittiallafollia.it/", "sostenitori": 412, "supportata": false, "titolo": "Abolizione degli istituti dell'interdizione e dell'inabilitazione. Riforma dell'amministrazione di sostegno.", "titoloLeggeCostituzionale": "Abolizione degli istituti dell'interdizione e dell'inabilitazione. Riforma dell'amministrazione di sostegno.", "url": "https://pnri.firmereferendum.giustizia.it/referendum/open/dettaglio-open/1800001"}
{"dataApertura": "2024-12-14", "dataFineRaccolta": "2025-06-14", "dataFineValidita": "9999-12-31", "dataGazzetta": "2024-11-22", "dataInizioRaccolta": "2024-12-14", "dataInizioValidita": "2024-12-10", "dataIns": "2024-12-10T18:34:28", "dataUltimoAgg": "2025-01-02", "descrizione": "La proposta di riforma si ispira a anni di lavoro portati avanti dall’Associazione Diritti alla Follia, spesso osteggiata dal mondo psichiatrico, giudiziario e istituzionale. \n\nQuesta “legalizzazione” del TSO psichiatrico rappresenta una riforma necessaria per sanare decenni di violazioni sistematiche dei diritti umani, oggi evidenziate anche dalla recente ordinanza n. 24124/2024 della Corte di Cassazione, la quale ha evidenziato che la normativa vigente non garantisce:\n\n-Notifiche tempestive e trasparenti del provvedimento di TSO;\n-Diritto al contraddittorio, per cui la persona interessata deve essere ascoltata dal Giudice tutelare;\n-Una piena tutela legale, tramite la nomina di un avvocato, anche d’ufficio;\n-Effettività del controllo giurisdizionale, che deve esaminare non solo la correttezza formale, ma anche il merito del provvedimento.\n\nQueste mancanze configurano un rischio di restrizioni arbitrarie della libertà personale, un tema che la Corte Costituzionale non potrà più eludere, anche alla luce delle raccomandazioni del Comitato Europeo per la Prevenzione della Tortura (CPT).\n", "estremi": "1300000", "id": 1800000, "quorum": 50000, "sito": "https://dirittiallafollia.it/", "sostenitori": 527, "supportata": false, "titolo": "Adeguamento  della  procedura  e   dell'esecuzione   del   Tso psichiatrico  alla  Costituzione  ed  agli  obblighi   internazionali dell'Italia", "titoloLeggeCostituzionale": "Adeguamento  della  procedura  e   dell'esecuzione   del   Tso psichiatrico  alla  Costituzione  ed  agli  obblighi   internazionali dell'Italia", "url": "https://pnri.firmereferendum.giustizia.it/referendum/open/dettaglio-open/1800000"}
{"dataApertura": "2025-01-01", "dataFineRaccolta": "2025-07-01", "dataFineValidita": "9999-12-31", "dataGazzetta": "2023-05-13", "dataInizioRaccolta": "2025-01-01", "dataInizioValidita": "2024-12-28", "dataIns": "2024-12-28T16:41:55", "dataUltimoAgg": "2025-01-01", "descrizione": "Le modifiche proposte:\nArt. 32 Costituzione – le modifiche sono finalizzate ad evitare nuove future strumentalizzazioni del concetto di salute, a rendere effettivi i principi dell’inviolabilità del corpo e del rispetto della dignità dell’essere umano, assicurando il rispetto della salute dell’individuo, in senso materiale e spirituale, e con esso della civiltà e della democrazia.\nArt.75 Costituzione e Legge cost.n.352/1970 – le modifiche intendono rendere realmente accessibile ai cittadini lo strumento referendario. Sono eliminati gli ostacoli che impediscono ai cittadini di potersi esprimere ed effettuare un vaglio critico sull’operato dei propri rappresentanti politici, anche su tematiche inerenti ai rapporti internazionali. Le firme necessarie per presentare la proposta referendaria sono ridotte da 500mila a 50mila; è stato tolto il quorum costitutivo ai fini della validità del voto, in modo da responsabilizzare i cittadini ed indurli a recarsi alle urne per fare la propria scelta; è stato eliminato il divieto di referendum per le leggi di autorizzazione alla ratifica dei trattati internazionali; sono state snellite le attività di controllo delle firme raccolte e di certificazione; sono stati ridotti i tempi occorrenti per arrivare al voto.\nArt.135 Costituzione– è effidato ai cittadini il potere di eleggere i giudici della Corte Costituzionale tra magistrati,avvocati e docenti univ. per garantire l'indipendenza della Corte dalla politica. Mandato più breve ma rinnovabile.", "estremi": "1400000", "id": 1900000, "quorum": 50000, "sito": "https://assembleacostituentecittadini.it/", "sostenitori": 112, "supportata": false, "titolo": "PROPOSTA DI LEGGE COSTITUZIONALE DI INIZIATIVA POPOLARE\n«Modifiche agli articoli 32, 75 e 135 della Costituzione e alla legge costituzionale 25 maggio 1970, n. 352» (G.U., serie generale, n.111 del 13/05/2023)", "titoloLeggeCostituzionale": "«Modifiche agli articoli 32, 75 e 135 della Costituzione e alla legge costituzionale 25 maggio 1970, n. 352» ", "url": "https://pnri.firmereferendum.giustizia.it/referendum/open/dettaglio-open/1900000"}
{"dataApertura": "2025-01-15", "dataFineRaccolta": "2025-07-15", "dataFineValidita": "9999-12-31", "dataGazzetta": "2025-01-11", "dataInizioRaccolta": "2025-01-15", "dataInizioValidita": "2025-01-15", "dataIns": "2025-01-15T12:10:54", "dataUltimoAgg": "2025-01-15", "descrizione": "La proposta punta a garantire una provvisionale economica a chi alla fine di un processo è stato assolto.\nCi sono persone che si sono viste distruggere l'esistenza: la giustizia, in qualche modo, ha sottratto loro anni di vita e non solo perche' sono state in carcere, ma a volte anche per poter sopravvivere dopo l'errore giudiziario o l'ingiusta detenzione. La proposta prevede un assegno che parta dal momento dell'assoluzione fino alla sentenza di risarcimento del danno. Perche' e' proprio in quel periodo che puo' durare sei, sette, otto, dieci anni che le persone non sanno cosa fare: alcune si rivolgono alla Caritas, altre sono costrette ad andare a rubare, altre ancora se non ci fossero le famiglie si troverebbero costrette a dormire sotto i ponti. Sono circa 1000 ogni anno le ingiuste detenzioni con costi esorbitanti a carico dello Stato\n\n", "estremi": "1500003", "id": 2000002, "quorum": 50000, "sostenitori": 564, "supportata": false, "titolo": "Proposta di legge Zuncheddu e altri su risarcimento vittime di giustizia", "titoloLeggeCostituzionale": "Proposta di legge Zuncheddu e altri su risarcimento vittime di giustizia", "url": "https://pnri.firmereferendum.giustizia.it/referendum/open/dettaglio-open/2000002"}
{"dataApertura": "2025-01-23", "dataFineRaccolta": "2025-07-23", "dataFineValidita": "9999-12-31", "dataGazzetta": "2025-01-11", "dataInizioRaccolta": "2025-01-23", "dataInizioValidita": "2025-01-23", "dataIns": "2025-01-23T08:16:47", "dataUltimoAgg": "2025-01-23", "descrizione": "Il progetto, che si propone di diventare un modello nazionale, mira a garantire un\nsostegno a 360 gradi per le famiglie, puntando su alcuni temi cardine. Tra questi\nfigurano il sostegno alla natalità, con incentivi mirati per le giovani coppie; l’accesso\nfacilitato alla casa, attraverso un fondo dedicato; la promozione di servizi educativi e\ndi cura per l’infanzia, per consentire una migliore conciliazione tra lavoro e vita\nfamiliare; e la creazione di un sistema di welfare innovativo che metta al centro la\nsolidarietà intergenerazionale. L’introduzione della Fondazione per la Famiglia rappresenta un’innovazione concreta\ne necessaria per affrontare le esigenze delle famiglie italiane, superando le inefficienze\nche hanno caratterizzato gli interventi tradizionali. La gestione dei fondi da parte di un istituto di diritto privato, con\npersonalità giuridica e senza scopo di lucro, garantisce non solo un’efficace\ncomplementarietà rispetto alle misure già implementate dallo Stato, ma anche la\nmassima trasparenza attraverso il controllo della Corte dei Conti e la\nrendicontazione pubblica. Tale struttura, grazie alla capacità di investimento e\nall’impiego regolamentato delle risorse, permetterà di perseguire obiettivi prioritari\nquali la detassazione dei redditi per famiglie di lavoratori numerose, il sostegno\neconomico diretto e l’accesso agevolato al credito per la prima casa, contribuendo al\nrafforzamento della coesione sociale e alla alla promozione della natalità.", "estremi": "1500002", "id": 2100000, "quorum": 50000, "sito": "https://pensieropopolareitaliano.org/", "sostenitori": 874, "supportata": false, "titolo": "Fondazione per la Famiglia ", "titoloLeggeCostituzionale": "Istituzione della Fondazione per la Famiglia e disposizioni per il sostegno economico e fiscale alle famiglie con figli", "url": "https://pnri.firmereferendum.giustizia.it/referendum/open/dettaglio-open/2100000"}
{"dataApertura": "2024-07-29", "dataFineRaccolta": "2024-10-18", "dataFineValidita": "9999-12-31", "dataGazzetta": "2024-07-18", "dataInizioRaccolta": "2024-07-29", "dataInizioValidita": "2024-07-26", "dataIns": "2024-07-26T18:25:11", "dataUltimoAgg": "2024-10-18", "descrizione": "La Riserva MAB UNESCO del Monte Peglia, Riserva della Biosfera UNESCO dell’Umbria promuove l’abrogazione referendaria dell’autonomia differenziata. \"Sentiamo il dovere di intervenire\" dichiara il Presidente Francesco Paola \"a tutela della salute umana, della sicurezza ambientale e per la tutela climatica che è \"Una e Indivisibile\", per la difesa degli obblighi climatici dell'Italia, dell'Accordo di Parigi, e di tutti gli sforzi che gli Stati e delle organizzazioni della società civile stanno realizzando su scala globale nell'emergenza climatica attuale, occorre un coordinamento unitario e su scala mondiale, e non possiamo correre il rischio che questi sforzi siano vanificati. La frammentazione delle competenze su queste materie, introdotta dall'autonomia  differenziata, viola l'Accordo di Parigi e gli obblighi climatici già assunti dall'Italia,  incentiva conflitti tra Regioni e corto circuiti istituzionali di vario tipo anche nella politica estera e\naggrava i rischi specie per le popolazioni più vulnerabili alle crisi ed emergenze climatiche che saranno sempre più ricorrenti. Realizziamo quelle che i documenti internazionali sul clima definiscono \"azioni trasformative\" ed urgenti. Agiamo per la coesione nazionale e internazionale per il ruolo più che mai necessario delle Istituzioni nazionali e Internazionali che l'autonomia differenziata infrange\".  ", "estremi": "500006", "id": 500036, "quorum": 500000, "sito": "https://www.facebook.com/MontepegliaProgettoUnesco", "sostenitori": 12662, "supportata": false, "titolo": "Contro l’autonomia differenziata. UNISCILITALIA La sfida per la Salute, l’Ambiente e il Clima è Una e Indivisibile.  Firma i quesiti della Riserva Mab Unesco dell'Umbria!", "titoloLeggeCostituzionale": "Legge 26 giugno  2024,  n.  86, \"Disposizioni per  l'attuazione  dell'autonomia  differenziata  delle Regioni a statuto ordinario ai sensi dell'articolo 116, terzo  comma, della Costituzione\"", "url": "https://pnri.firmereferendum.giustizia.it/referendum/open/dettaglio-open/500036"}
{"dataApertura": "2024-07-26", "dataFineRaccolta": "2024-10-22", "dataFineValidita": "9999-12-31", "dataGazzetta": "2024-06-26", "dataInizioRaccolta": "2024-07-26", "dataInizioValidita": "2024-07-26", "dataIns": "2024-07-26T17:20:49", "dataUltimoAgg": "2024-10-22", "descrizione": "Per progredire la ricerca scientifica non necessità più di cavie da laboratorio vive. L’uso di animali vivi, senzienti e coscienti è una scelta deliberata delle case farmaceutiche che preferiscono torturare milioni di esseri viventi invece di investire sulle sicure modalità alternative oggi a disposizione. Ciò che subiscono gli animali nei laboratori non è descrivibile, dal più piccolo topolino, insetto, pesce al più grande mammifero, le atrocità subite non sono perdonabili né giustificabili. Solo per citare alcune pratiche tutte svolte senza anestesia: vivisezione, asportazione di alcune parti e organi, iniezioni di sostanze acide, tossiche, irritanti in varie parti e organi, inalazioni di gas tossici, ustioni chimiche-termiche-radiazioni, annegamento, esposizione a radiazioni-suoni-ultrasuoni-onde elettromagnetiche-eletttricità, sfondamento dei timpani, accecamento e molto altro.", "estremi": "400008", "id": 500033, "quorum": 500000, "sito": "www.rispettoanimali.it", "sostenitori": 39240, "supportata": false, "titolo": "SPERIMENTAZIONE ANIMALE", "titoloLeggeCostituzionale": "ART. 19 TER DISPOSIZIONI DI COORDINAMENTO E TRANSITORIE CODICE PENALE (LEGGI SPECIALI IN MATERIA DI ANIMALI)", "url": "https://pnri.firmereferendum.giustizia.it/referendum/open/dettaglio-open/500033"}
{"dataApertura": "2024-07-26", "dataFineRaccolta": "2024-10-26", "dataFineValidita": "9999-12-31", "dataGazzetta": "2024-06-26", "dataInizioRaccolta": "2024-07-26", "dataInizioValidita": "2024-07-26", "dataIns": "2024-07-26T14:34:38", "dataUltimoAgg": "2024-10-28", "descrizione": "Metodi di allevamento crudeli come: la limitazione forzata dello spazio vitale a volte estrema come nel caso dei polli, delle gabbie per le scrofe o delle vasche per i pesci di allevamento. Ambiente di allevamento malsano, maleodorante e mortifero senza accesso ad aria e luce che causa il diffondersi di patologie dolorose. La mutilazione di parti considerate scomode come ali, becchi e testicoli senza anestesia; la soppressione selettiva per genere di milioni di esemplari come nei pulcini. L’utilizzo massivo di farmaci per arginare il dilagare di patologie fra gli animali. L’utilizzo di ormoni e privazione del sonno per accelerare la crescita. La fecondazione forzata continua e la separazione immediata del neonato dalla madre come nella produzione di latte.\nEnormi problematiche ambientali: le deiezioni degli allevamenti sono un rifiuto pericoloso altamente inquinante che minaccia la salubrità di terreni, falde acquifere, fiumi, laghi, mari e aria. Per alimentare l’enorme numero di capi allevati è necessario sacrificare ingenti quantità di acqua e di terreno alla coltivazione intensiva e monocolturale che utilizza OGM, pesticidi e acqua. Questo causa la distruzione degli habitat per la fauna e la flora selvatica e la conseguente scomparsa delle specie.\nRischi per la salute del consumatore: gli allevamenti intensivi sono estremamente pericolosi dal punto di vista sanitario sia per l’uomo che per gli altri animali. Sono ricorrenti le epidemie che si sviluppano da questi ambientI.", "estremi": "400004", "id": 500025, "quorum": 500000, "sito": "www.rispettoanimali.it", "sostenitori": 106876, "supportata": false, "titolo": "ALLEVAMENTI INTENSIVI ", "titoloLeggeCostituzionale": "ART. 19 TER DISPOSIZIONI DI COORDINAMENTO E TRANSITORIE CODICE PENALE (LEGGI SPECIALI IN MATERIA DI ANIMALI)", "url": "https://pnri.firmereferendum.giustizia.it/referendum/open/dettaglio-open/500025"}
{"dataApertura": "2024-07-26", "dataFineRaccolta": "2024-10-26", "dataFineValidita": "9999-12-31", "dataGazzetta": "2024-06-26", "dataInizioRaccolta": "2024-07-26", "dataInizioValidita": "2024-07-26", "dataIns": "2024-07-26T17:12:33", "dataUltimoAgg": "2024-10-28", "descrizione": "Il nostro divertimento, curiosità e piacere non può valere la sofferenza o la morte di un altro essere vivente.  Basta circhi e delfinari dove l’uso, l’addestramento, la detenzione di animali selvatici è a tutti gli effetti una crudeltà che può diventare anche un grande rischio per la sicurezza di addestratori e spettatori. Tutti abbiamo presenti lo sguardo assente e i comportamenti anomali degli animali detenuti a vita negli zoo, fuori dal loro habitat naturale, costretti a limitare le loro necessità etologiche solo per soddisfare la curiosità degli esseri che li hanno imprigionati. Allo stesso modo i gravi incidenti che mettono a repentaglio vite sia animali che umane e l’innaturalità di alcune pratiche rendono anche le rievocazioni storiche un terreno di maltrattamento.\n\n", "estremi": "400007", "id": 500032, "quorum": 500000, "sito": "www.rispettoanimali.it", "sostenitori": 48504, "supportata": false, "titolo": "MANIFESTAZIONI STORICHE CON UTILIZZO DI ANIMALI, CIRCHI CON USO DI ANIMALI E GIARDINI ZOOLOGICI", "titoloLeggeCostituzionale": "ART. 19 TER DISPOSIZIONI DI COORDINAMENTO E TRANSITORIE CODICE PENALE (LEGGI SPECIALI IN MATERIA DI ANIMALI)", "url": "https://pnri.firmereferendum.giustizia.it/referendum/open/dettaglio-open/500032"}
{"dataApertura": "2024-07-26", "dataFineRaccolta": "2024-10-26", "dataFineValidita": "9999-12-31", "dataGazzetta": "2024-06-26", "dataInizioRaccolta": "2024-07-26", "dataInizioValidita": "2024-07-26", "dataIns": "2024-07-26T17:04:39", "dataUltimoAgg": "2024-10-28", "descrizione": "Vietare l'ingresso nei fondi privati da parte dei cacciatori; attualmente la legge prevede l'ingresso nei fondi privati da parte dei cacciatori anche senza l'autorizzazione del legittimo proprietario. ", "estremi": "400005", "id": 500030, "quorum": 500000, "sito": "www.rispettoanimali.it", "sostenitori": 23549, "supportata": false, "titolo": "ART. 842 - FONDI PRIVATI ", "titoloLeggeCostituzionale": "ABROGAZIONE DELL’ARART. 842 DEL CODICE CIVILE, APPROVATO CON R.D. DEL 16 MARZO 1942 N. 262, PRIMO E SECONDO COMMA", "url": "https://pnri.firmereferendum.giustizia.it/referendum/open/dettaglio-open/500030"}
{"dataApertura": "2024-07-26", "dataFineRaccolta": "2024-10-26", "dataFineValidita": "9999-12-31", "dataGazzetta": "2024-06-26", "dataInizioRaccolta": "2024-07-26", "dataInizioValidita": "2024-07-26", "dataIns": "2024-07-26T15:02:36", "dataUltimoAgg": "2024-10-28", "descrizione": "Anche nel 2024 l'Associazione Rispetto per tutti gli animali e l'Associazione Irriducibili Liberazione Animale restano al fianco dell'ambiente e degli animali con tantissimi progetti importantissimi per la salvaguardia del territorio naturalistico italiano. \nCi batteremo con questo importante referendum per rendere illegale la crudele e inquinante pratica della caccia, ormai obsoleta, non più significativa per l'esistenza dell'essere umano. ", "estremi": "400006", "id": 500026, "quorum": 500000, "sito": "www.rispettoanimali.it", "sostenitori": 59591, "supportata": false, "titolo": "CACCIA ", "titoloLeggeCostituzionale": "ART. 19 TER DISPOSIZIONI DI COORDINAMENTO E TRANSITORIE CODICE PENALE (LEGGI SPECIALI IN MATERIA DI ANIMALI)", "url": "https://pnri.firmereferendum.giustizia.it/referendum/open/dettaglio-open/500026"}
{"dataApertura": "2024-08-01", "dataFineRaccolta": "2024-12-17", "dataFineValidita": "9999-12-31", "dataGazzetta": "2024-05-02", "dataInizioRaccolta": "2024-08-01", "dataInizioValidita": "2024-08-01", "dataIns": "2024-08-01T15:24:34", "dataUltimoAgg": "2024-12-17", "descrizione": "3 milioni e mezzo di persone in Italia lavorano con un minimo contrattuale inferiore a 9 euro lordi all’ora. In tutti i paesi dove esiste il salario minimo legale ha avuto un ruolo cruciale nel difendere i salari dall’inflazione. Ha avuto anche l’effetto di ridurre il gap di genere, per colpa del quale le donne ricevono salari più bassi rispetto agli uomini.\n\nL’assenza di un salario minimo non solo espone i lavoratori a salari ingiustamente bassi ma contribuisce anche a un fenomeno di “contrattazione malata”, dove le condizioni di lavoro e i salari vengono negoziati in modo inefficace e spesso a svantaggio dei lavoratori stessi. Di conseguenza, la disparità salariale persiste e si aggrava, rendendo urgente un intervento legislativo.\n\nPer questo un’ampia coalizione di partiti di opposizione (Alleanza Verdi e Sinistra, MoviMento 5 Stelle, Partito Democratico) propone un modello di salario minimo che non vada a danneggiare l’importanza della contrattazione collettiva sana: un sistema misto, cioè, che impone che ai lavoratori e alle lavoratrici di ciascun settore sia riconosciuto il trattamento economico complessivo previsto dal contratto collettivo firmato dalle associazioni sindacali e datoriali comparativamente più rappresentative, ma che richiede anche che in ogni caso il trattamento economico minimo non possa essere inferiore ai 9 euro all’ora.", "estremi": "400028", "id": 600003, "quorum": 50000, "sito": "https://firme.salariominimosubito.it", "sostenitori": 70336, "supportata": false, "titolo": "Salario minimo subito", "titoloLeggeCostituzionale": "Disposizioni per l'istituzione del salario minimo", "url": "https://pnri.firmereferendum.giustizia.it/referendum/open/dettaglio-open/600003"}
{"dataApertura": "2024-10-23", "dataFineRaccolta": "2025-01-13", "dataFineValidita": "9999-12-31", "dataGazzetta": "2024-10-18", "dataInizioRaccolta": "2024-10-23", "dataInizioValidita": "2024-10-23", "dataIns": "2024-10-23T17:39:17", "dataUltimoAgg": "2025-01-13", "descrizione": "Si propone un rapido riassetto normativo che consenta in Italia la costruzione e l'esercizio di centrali nucleari, così che il futuro mix di generazione elettrica persegua gli obiettivi di neutralità climatica beneficiando delle caratteristiche di continuità di servizio, bassissimo livello di emissioni nel ciclo di vita, modestissimo consumo di suolo e ridotto impiego di materiali dell'energia elettronucleare, risultando perciò più sostenibile e meno costoso di una soluzione che utilizzi solo fonti rinnovabili. \nSi propone perciò l'autorizzazione di centrali nucleari della più avanzata tecnologia commercialmente disponibile, cioè la terza generazione a fissione, che presenta le più basse emissioni di CO2 e i più elevati standard di sicurezza tra tutte le tecnologie elettriche, e in futuro di quelle attualmente in fase di sviluppo, quando ne sarà assicurata la disponibilità commerciale. Si propone inoltre che venga costituita un'Autorità indipendente di sicurezza nucleare; che vengano definiti i parametri di idoneità dei siti; che si individuino i benefici diretti a cittadini e imprese nel territorio circostante il sito; che siano riconosciute in Italia le approvazioni tecniche già concesse nei Paesi Ocse e approvate dai regolatori europei; che si individuino strumenti a supporto degli investimenti, inclusa la remunerazione dell'energia generata con contratti alle differenze a due vie; che venga rapidamente avviata una campagna di informazione pubblica sull'energia nucleare.", "estremi": "1000001", "id": 1500004, "quorum": 50000, "sostenitori": 72840, "supportata": false, "titolo": "IL NUCLEARE NEL MIX ELETTRICO NAZIONALE ORA", "titoloLeggeCostituzionale": "IL NUCLEARE NEL MIX ELETTRICO NAZIONALE ORA", "url": "https://pnri.firmereferendum.giustizia.it/referendum/open/dettaglio-open/1500004"}
{"dataApertura": "2024-07-26", "dataFineRaccolta": "2024-09-24", "dataFineValidita": "9999-12-31", "dataGazzetta": "2024-07-06", "dataInizioRaccolta": "2024-07-26", "dataInizioValidita": "2024-07-26", "dataIns": "2024-07-26T09:42:53", "dataUltimoAgg": "2024-07-26", "descrizione": "L’approvazione della Legge sull’autonomia differenziata è un grave attacco all’impianto costituzionale del nostro Paese. Nel proporre differenti livelli di autonomia tra le Regioni a statuto ordinario, divide l’Italia e danneggia sia il sud che il nord, impoverisce il lavoro, compromette le politiche ambientali, colpisce l’istruzione e la sanità pubblica, smantella il welfare universalistico, penalizza i comuni e le aree interne, aumenta la burocrazia e complica la vita alle imprese, frena lo sviluppo. Per tali ragioni l’abrogazione della legge si rende necessaria ed è a difesa dell’unità del Paese.", "estremi": "400014", "id": 500020, "quorum": 500000, "sito": "https://www.referendumautonomiadifferenziata.com", "sostenitori": 553915, "supportata": false, "titolo": "Contro l’autonomia differenziata. Una firma per l’Italia unita, libera, giusta", "titoloLeggeCostituzionale": "Disposizioni per l'attuazione dell'autonomia differenziata delle Regioni a statuto ordinario ai sensi dell'articolo 116, terzo comma, della Costituzione", "url": "https://pnri.firmereferendum.giustizia.it/referendum/open/dettaglio-open/500020"}
{"dataApertura": "2024-09-06", "dataFineRaccolta": "2024-09-28", "dataFineValidita": "9999-12-31", "dataGazzetta": "2024-09-05", "dataInizioRaccolta": "2024-09-06", "dataInizioValidita": "2024-09-06", "dataIns": "2024-09-06T09:12:01", "dataUltimoAgg": "2024-09-06", "descrizione": "La normativa in vigore stabilisce che la cittadinanza italiana possa essere concessa al cittadino straniero legalmente residente nel territorio della Repubblica da almeno 10 anni. Il presente quesito propone di dimezzare tale termine, riportandolo a 5 anni, com’era previsto dalla legislazione prima del 1992 e com’è stabilito in diversi altri Stati UE.\n \nAi fini della concessione della cittadinanza, oltre alla residenza ininterrotta in Italia (che questo Referendum propone di ridurre a 5 anni) resterebbero invariati gli altri requisiti già stabiliti dalla normativa vigente e dalla giurisprudenza, quali: la conoscenza della lingua italiana, il possesso di adeguate fonti economiche, l’idoneità professionale, l’ottemperanza agli obblighi tributari, l’assenza di cause ostative collegate alla sicurezza della Repubblica.\n \nIn Italia le persone in possesso di questi requisiti che potrebbero beneficiare direttamente o indirettamente (figli minori conviventi) dell’intervento proposto sono circa 2,5 milioni.\n", "estremi": "700002", "id": 1100000, "quorum": 500000, "sito": "https://www.attivati.referendumcittadinanza.it", "sostenitori": 637487, "supportata": false, "titolo": "REFERENDUM CITTADINANZA", "titoloLeggeCostituzionale": "Nuove norme sulla cittadinanza.", "url": "https://pnri.firmereferendum.giustizia.it/referendum/open/dettaglio-open/1100000"}
{"dataApertura": "2024-07-25", "dataFineRaccolta": "2024-09-29", "dataFineValidita": "9999-12-31", "dataGazzetta": "2024-04-24", "dataInizioRaccolta": "2024-07-25", "dataInizioValidita": "2024-07-25", "dataIns": "2024-07-25T18:50:35", "dataUltimoAgg": "2024-07-25", "descrizione": "Abrogazione del voto congiunto obbligatorio.\nLa proposta di referendum interviene sul testo vigente per abrogare le norme che prevedono il cosiddetto “voto congiunto obbligatorio”, vale a dire l'obbligo di votare un candidato uninominale e una lista plurinominale collegata.\nQuesto obbligo determina il trasferimento del voto dato a una lista plurinominale al collegato candidato uninominale che potrebbe anche non essere gradito.\nInoltre, questa modifica referendaria abroga il meccanismo della “ripartizione del voto” in base al quale il voto dato esclusivamente al candidato uninominale è ripartito tra le liste collegate in proporzione alle scelte operate dagli altri elettori nel caso di coalizioni ovvero attribuito alla lista collegata, cosicché il voto lungi dall'essere diretto, come prescritto dalla Costituzione, diventa eterodiretto.\n\nQueste due modifiche comportano che l'elettore potrà scegliere il candidato uninominale preferito e la lista plurinominale preferita, prescindendo dalle scelte operate dagli apparati di partito.", "estremi": "400009", "id": 500004, "quorum": 500000, "sito": "https://www.iovoglioscegliere.it/", "sostenitori": 40684, "supportata": false, "titolo": "ABROGAZIONE DEL VOTO CONGIUNTO TRA CANDIDATI E LISTE PLURINOMINALI ", "titoloLeggeCostituzionale": "DPR 30 marzo 1957, n. 361 , Decreto Legislativo 20 dicembre 1993,  n. 533", "url": "https://pnri.firmereferendum.giustizia.it/referendum/open/dettaglio-open/500004"}
{"dataApertura": "2024-07-25", "dataFineRaccolta": "2024-09-29", "dataFineValidita": "9999-12-31", "dataGazzetta": "2024-04-24", "dataInizioRaccolta": "2024-07-25", "dataInizioValidita": "2024-07-25", "dataIns": "2024-07-25T19:00:43", "dataUltimoAgg": "2024-07-25", "descrizione": "Le soglie di sbarramento in realtà aumentano la frammentazione del Parlamento riducendo il pluralismo.\nPer ottenere maggior potere, nascono piccole formazioni che entrano in coalizione con i grandi partiti per ottenere seggi sicuri nei collegi uninominali, pur in assenza sostanziale di consenso.\nAttualmente concorrono alla ripartizione dei seggi nel plurinominale solo le liste che superano a livello nazionale il 3%, o il 10% per le coalizioni a condizione che almeno una delle liste coalizzate abbia superato il 3%. \nLe liste che prendono meno dell’1% non concorrono al superamento della soglia di coalizione. Se una lista coalizzata prende più dell’1%, ma meno del 3% allora i voti presi da questa lista sono ripartiti tra le altre liste della coalizione. \nAd esempio: \nImmaginate una coalizione che chiamiamo Z; Z è composta da A, B, C, e D. \nA prende il 10%; B prende il 2%; C prende il 2,5%; D prende lo 0,9%.\nLa coalizione Z quindi totalizza il 14,5% perché D avendo preso meno dell’1% non partecipa a determinare la quota di coalizione.\nI seggi andranno solo ad A perché è l’unica lista ad aver superato il 3%. Quindi, A avrà il 14,5% dei seggi pur avendo preso solo il 10% con il risultato che il voto di molti elettori è riversato su una lista\nche non hanno votato. \nCosicché questa legge altera sistematicamente la volontà dell'elettore che non solo non sa chi concorre a eleggere, ma non sa nemmeno a quale partito effettivamente vada il suo voto.", "estremi": "400013", "id": 500005, "quorum": 500000, "sito": "https://www.iovoglioscegliere.it/", "sostenitori": 10584, "supportata": false, "titolo": "NIENTE SOGLIE DI ACCESSO PER LISTE AUTONOME E COALIZIONI", "titoloLeggeCostituzionale": "30 marzo 1957, n. 361 e Decreto Legislativo 20 dicembre 1993, n. 533", "url": "https://pnri.firmereferendum.giustizia.it/referendum/open/dettaglio-open/500005"}
{"dataApertura": "2024-07-25", "dataFineRaccolta": "2024-09-29", "dataFineValidita": "9999-12-31", "dataGazzetta": "2024-04-24", "dataInizioRaccolta": "2024-07-25", "dataInizioValidita": "2024-07-25", "dataIns": "2024-07-25T19:06:44", "dataUltimoAgg": "2024-07-25", "descrizione": "Abolizione di ogni privilegio nella raccolta delle firme per la presentazione dei candidati: tutte le liste saranno alla partenza in condizione di parità nella competizione elettorale.\nL'ingiusto privilegio concesso sinora ai partiti già presenti in Parlamento mette in condizioni di svantaggio chi vorrebbe entrare in Parlamento.\nAttualmente l'unico momento in cui i cittadini possono esprimere un consenso ai candidati è proprio il consenso con la firma alla lista dei candidati.\nEscludere alcuni partiti dall'obbligo di raccogliere le firme a sostegno dei candidati equivale a dare agli apparati di partito presenti in Parlamento il monopolio della scelta di chi candidare senza che gli elettori possano esprimere alcun consenso.\nInoltre, l'esonero dalla raccolta delle firme per chi è già presente in Parlamento comporta un ingiusto vantaggio nei confronti di chi vorrebbe entrare in Parlamento perché queste formazioni hanno meno tempo a disposizione per definire la lista dei candidati.", "estremi": "400012", "id": 500006, "quorum": 500000, "sito": "https://www.iovoglioscegliere.it/", "sostenitori": 13759, "supportata": false, "titolo": "TUTTI I PARTITI, ANCHE QUELLI IN PARLAMENTO, DEVONO RACCOGLIERE LE FIRME PER LE CANDIDATURE", "titoloLeggeCostituzionale": "\"Approvazione  del testo unico delle leggi recanti norme per la  elezione  della  Camera dei deputati.\", approvato con decreto del Presidente della Repubblica 30 marzo 1957, n. 361", "url": "https://pnri.firmereferendum.giustizia.it/referendum/open/dettaglio-open/500006"}
{"dataApertura": "2024-07-25", "dataFineRaccolta": "2024-09-29", "dataFineValidita": "9999-12-31", "dataGazzetta": "2024-04-24", "dataInizioRaccolta": "2024-07-25", "dataInizioValidita": "2024-07-25", "dataIns": "2024-07-25T19:16:03", "dataUltimoAgg": "2024-07-25", "descrizione": "Il Rosatellum prevede che un candidato in quota plurinominale possa candidarsi in 5 collegi diversi in tutto il territorio nazionale.\nQuesto meccanismo oltre crea un' ulteriore condizione che consente ai Partiti di determinare chi deve entrare in Parlamento catapultando eletti in collegi candidati estranei al suo territorio.\nL'abolizione delle pluricandidature consente di eliminare un marchingegno manipolativo della volontà degli elettori, favorendo la candidatura di persone rappresentative del territorio, ristabilendo quel rapporto tra eletti ed elettori che la legge elettorale vigente ha reciso.", "estremi": "400015", "id": 500008, "quorum": 500000, "sito": "https://www.iovoglioscegliere.it/", "sostenitori": 22484, "supportata": false, "titolo": "ABOLIZIONE PLURICANDIDATURE: OGNI CANDIDATO IN UN SOLO COLLEGIO UNINOMINALE E/O PLURINOMINALE", "titoloLeggeCostituzionale": "Decreto del Presidente della Repubblica 30 marzo 1957, n. 361, e il Decreto Legislativo 20 dicembre 1993,  n. 533", "url": "https://pnri.firmereferendum.giustizia.it/referendum/open/dettaglio-open/500008"}
