{"resultCode":0,"resultDescription":"Successo","infoPaginazione":{"elementCount":67,"pageIndex":1,"pageSize":10},"content":[{"dataApertura":"2024-07-26","dataFineRaccolta":"2025-01-26","dataFineValidita":"9999-12-31","dataGazzetta":"2024-05-31","dataInizioRaccolta":"2024-07-26","dataInizioValidita":"2024-07-26","dataIns":"2024-07-26T12:33:06","dataUltimoAgg":"2024-07-26","descrizione":"Questa proposta di legge ha un duplice obiettivo. Innanzitutto, quello di garantire e rinforzare l’applicazione dei principi di democrazia e trasparenza all’interno dei partiti politici, associazioni di\nrilievo costituzionale che concorrono all’articolazione e alla determinazione della politica su tutti i livelli territoriali: locale, regionale, nazionale ed europeo. Ciò perché i partiti, in quanto promotori della partecipazione politica dei cittadini e delle cittadine, non possono sottrarsi al principio democratico che informa la nostra stessa Repubblica e le istituzioni del Paese; inoltre, l’assenza di democraticità nei partiti influisce negativamente sulla loro capacità di rappresentare le istanze provenienti dalla società e sulla loro legittimazione che di conseguenza si riverbera sulla loro capacità di attrarre i cittadini. A tale criticità si lega, appunto, il secondo obiettivo, ovvero quello di garantire un maggior coinvolgimento e una maggior partecipazione politica, soprattutto per quanto riguarda i giovani tra i 16 e i 35 anni, che nelle recenti elezioni politiche hanno fatto registrare il più alto tasso di astensionismo.","descrizioneBreve":"La presente proposta mira a rafforzare la disciplina dei principi di democrazia e trasparenza - intesa sia come evidenza pubblica della gestione delle risorse sia come effettiva cognizione e compartecipazione delle decisioni assunte da parte degli iscritti - all'interno dei partiti politici. La proposta, partendo dalla consapevolezza del costo della politica, reintroduce il finanziamento pubblico diretto ai partiti, vincolandolo però ad alcune finalità specifiche (come la formazione dei giovani) e istituendo un'Autorità nazionale sui partiti politici per vigilare sul suo utilizzo.  ","estremi":"400029","id":500022,"idComitato":[],"idDecCatIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"VITA POLITICA","id":1,"nome":"VITA POLITICA"},"idDecStatoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"IN RACCOLTA FIRME","id":2,"nome":"IN RACCOLTA FIRME"},"idDecStatoLogo":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-09-22","descrizione":"VERIFICATO","id":1,"nome":"VERIFICATO"},"idDecTipoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"Legge di iniziativa popolare (art. 71 Costituzione)","id":4,"nome":"Legge di iniziativa popolare (art. 71 Costituzione)"},"logo":"","quesito":"","quorum":50000,"sito":"https://www.acli.it/la-tua-politica/","sostenitori":12082,"supportata":false,"titolo":"La Tua Politica. Scelte per la Democrazia - Proposta di legge sulla Democrazia interna e la Trasparenza dei Partiti Politici","titoloLeggeCostituzionale":"Norme per la democrazia, la trasparenza di bilancio ed il finanziamento pubblico dei partiti politici (art. 49 della Costituzione)pubblico diretto alla partecipazione politica"},{"dataApertura":"2024-07-26","dataFineRaccolta":"2025-01-26","dataFineValidita":"9999-12-31","dataGazzetta":"2024-05-31","dataInizioRaccolta":"2024-07-26","dataInizioValidita":"2024-07-26","dataIns":"2024-07-26T13:13:56","dataUltimoAgg":"2024-07-26","descrizione":"La proposta di legge individua dei principi generali in materia di partecipazione e prevede l’istituzione di assemblee partecipative a livello nazionale, regionale o locale. L’intento principale è quello di ridare importanza e centralità nel processo decisionale democratico alle formazioni sociali e alla cittadinanza attiva, coinvolgendo cittadini e cittadine nell’articolazione di proposte e relazioni verso le quali i decisori pubblici a tutti i livelli siano tenuti a prendere posizione. In questo modo, la partecipazione dei cittadini, attraverso anche una fase formativa garantita dalle assemblee partecipative, viene estesa ben al di là del solo momento del voto e viene potenziata proprio grazie alla possibilità di ricevere una formazione dedicata e di effettuare una fase istruttoria sul tema che viene sottoposto al dibattito e al confronto. La proposta fa tesoro delle indicazioni fornite dalla Raccomandazione (UE) 2023/2836 della Commissione Europea del 12 dicembre 2023 “sulla promozione del coinvolgimento e della partecipazione effettiva dei cittadini e delle organizzazioni della società civile ai processi di elaborazione delle politiche pubbliche” e delle linee guida dell’OCSE sui processi partecipativi del 2022.","descrizioneBreve":"La presente proposta di legge di iniziativa popolare è finalizzata alla promozione e alla disciplina di alcuni principi connessi alla partecipazione democratica e all'istituzione - a livello nazionale, regionale e locale - delle assemblee partecipative di cittadinanza: veri e propri organismi di partecipazione e rappresentanza civica  aperti a tutti e chiamati a esprimersi con pareri - su materie di interesse dei cittadini - alle istituzioni competenti che sarebbero tenute ad esprimersi sulla materia oggetto del singolo parere entro 180 giorni dalla ricezione dello stesso. ","estremi":"400026","id":500023,"idComitato":[],"idDecCatIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"VITA POLITICA","id":1,"nome":"VITA POLITICA"},"idDecStatoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"IN RACCOLTA FIRME","id":2,"nome":"IN RACCOLTA FIRME"},"idDecStatoLogo":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-09-22","descrizione":"VERIFICATO","id":1,"nome":"VERIFICATO"},"idDecTipoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"Legge di iniziativa popolare (art. 71 Costituzione)","id":4,"nome":"Legge di iniziativa popolare (art. 71 Costituzione)"},"logo":"","quesito":"","quorum":50000,"sito":"https://www.acli.it/la-tua-politica/","sostenitori":6192,"supportata":false,"titolo":"La Tua Politica. Scelte per la Democrazia - Proposta di legge per la Partecipazione Democratica e le Assemblee Partecipative","titoloLeggeCostituzionale":"Istituzione delle assemblee di cittadinanza per promozione della partecipazione democratica dei cittadini"},{"dataApertura":"2024-08-04","dataFineRaccolta":"2025-02-04","dataFineValidita":"9999-12-31","dataGazzetta":"2024-06-25","dataInizioRaccolta":"2024-08-04","dataInizioValidita":"2024-08-04","dataIns":"2024-08-04T10:15:02","dataUltimoAgg":"2024-08-04","descrizione":"Legge di iniziativa popolare per l'abolizione di tutti i ticket sanitari, di ogni forma di compartecipazione alla spesa sanitaria da parte dell'utenza, affinché la spesa sanitaria sia finanziata unicamente attraverso la fiscalità generale progressiva.","descrizioneBreve":"Abolizione dei ticket sanitari","estremi":"400024","id":700000,"idComitato":[],"idDecCatIniziativa":{"dataFineValidita":"1999-12-31","dataInizioValidita":"2021-08-01","descrizione":"QUESTIONI SOCIALI","id":8,"nome":"QUESTIONI SOCIALI"},"idDecStatoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"IN RACCOLTA FIRME","id":2,"nome":"IN RACCOLTA FIRME"},"idDecTipoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"Legge di iniziativa popolare (art. 71 Costituzione)","id":4,"nome":"Legge di iniziativa popolare (art. 71 Costituzione)"},"quesito":"","quorum":50000,"sostenitori":15857,"supportata":false,"titolo":"Abolizione dei ticket sanitari ","titoloLeggeCostituzionale":"Abolizione dei ticket sanitari"},{"dataApertura":"2024-09-25","dataFineRaccolta":"2025-03-25","dataFineValidita":"9999-12-31","dataGazzetta":"2024-09-20","dataInizioRaccolta":"2024-09-25","dataInizioValidita":"2024-09-25","dataIns":"2024-09-25T12:21:57","dataUltimoAgg":"2024-09-25","descrizione":"Questa proposta di legge di iniziativa popolare nasce con l’obiettivo di adeguare la Legge n. 717/1949 alla contemporaneità urbanistica delle nostre città.\nAttualmente, la presenza di opere d’arte è limitata ai centri storici, ed volte neanche lì, ed ai musei. L’arte è fondamentale per lo sviluppo emozionale ed estetico della popolazione; l’Italia, che è nota come il Paese faro per l’arte nel Mondo, deve oggi essere in grado di presentare in ogni suo spazio pubblico, opere d’arte in grado di suscitare una forte emozione estetica a tutti coloro i quali vivono la realtà cittadina, siano loro residenti, occasionali avventori, ed anche turisti.\nL’attuale legge è fortemente limitativa, in quanto la sua interpretazione letterale è viziata dalla locuzione “edifici pubblici”; mediante la proposta modifica di legge, si vuole chiarire l’intento che ha mosso il legislatore sin dal dopoguerra, il quale intendeva incentivare anche la grande capacità artistica degli italiani, obbligando gli Enti Pubblici a destinare il 2% dell’importo degli appalti all’abbellimento dei siti ove venivano realizzate opere pubbliche.\nIn questo solco si inserisce pertanto la nostra proposta di modifica di legge.\n","descrizioneBreve":"Questa proposta di legge di iniziativa popolare nasce con l’obiettivo di adeguare la Legge n. 717/1949 alla contemporaneità urbanistica delle nostre città.","estremi":"800000","id":1400001,"idComitato":[],"idDecCatIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"VITA POLITICA","id":1,"nome":"VITA POLITICA"},"idDecStatoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"IN RACCOLTA FIRME","id":2,"nome":"IN RACCOLTA FIRME"},"idDecTipoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"Legge di iniziativa popolare (art. 71 Costituzione)","id":4,"nome":"Legge di iniziativa popolare (art. 71 Costituzione)"},"quesito":"","quorum":50000,"sostenitori":1690,"supportata":false,"titolo":"Modifiche alla Legge 29 Luglio 1949 n. 717 Norme per l’arte negli edifici pubblici","titoloLeggeCostituzionale":"Modifiche alla Legge 29 Luglio 1949 n. 717 Norme per l’arte negli edifici pubblici"},{"dataApertura":"2024-10-30","dataFineRaccolta":"2025-04-30","dataFineValidita":"9999-12-31","dataGazzetta":"2024-10-26","dataInizioRaccolta":"2024-10-30","dataInizioValidita":"2024-10-30","dataIns":"2024-10-30T16:59:56","dataUltimoAgg":"2024-10-30","descrizione":"La Legge Lorini-Papa disciplina la concessione della Laurea alla memoria agli studenti universitari italiani deceduti prima del completamento del proprio percorso accademico. La normativa prevede che la laurea postuma possa essere conferita agli studenti che abbiano completato almeno il 50% dei crediti previsti dal piano di studi del corso di laurea; in casi eccezionali, è possibile richiedere una deroga. La legge stabilisce una procedura dettagliata, in base alla quale i familiari stretti dello studente devono inoltrare una domanda al rettore dell’università presso cui il defunto era iscritto, corredata da certificato di morte, iscrizione, piano di studi, e attestazioni riguardanti esami superati e crediti acquisiti. La valutazione della richiesta è affidata al consiglio di dipartimento o al consiglio del corso di studi, il quale, esaminata la documentazione entro 90 giorni dalla ricezione, delibera la concessione del diploma di Laurea alla memoria con maggioranza semplice. Se approvata, la laurea viene conferita durante una cerimonia ufficiale organizzata dall’università, in cui familiari, amici e docenti possono commemorare lo studente scomparso. L’università provvede agli adempimenti necessari attraverso le proprie risorse, senza ulteriori oneri per la finanza pubblica.","descrizioneBreve":"La Legge Lorini-Papa disciplina la concessione della Laurea alla memoria per gli studenti universitari deceduti prima di completare i propri studi, riconoscendo il loro impegno accademico e proponendosi quale conforto morale ai familiari. Questo riconoscimento simbolico è conferito tramite una cerimonia commemorativa ufficiale.","estremi":"1100000","id":1600012,"idComitato":[],"idDecCatIniziativa":{"dataFineValidita":"1999-12-31","dataInizioValidita":"2021-08-01","descrizione":"ISTRUZIONE E COMUNICAZIONE","id":9,"nome":"ISTRUZIONE E COMUNICAZIONE"},"idDecStatoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"IN RACCOLTA FIRME","id":2,"nome":"IN RACCOLTA FIRME"},"idDecStatoLogo":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-09-22","descrizione":"VERIFICATO","id":1,"nome":"VERIFICATO"},"idDecTipoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"Legge di iniziativa popolare (art. 71 Costituzione)","id":4,"nome":"Legge di iniziativa popolare (art. 71 Costituzione)"},"logo":"","quesito":"","quorum":50000,"sito":"https://www.lucianolorini.it/laureaallamemoria/","sostenitori":6785,"supportata":false,"titolo":"«Legge Lorini-Papa: Concessione della Laurea alla Memoria come Atto di Umanità e Riconoscimento»","titoloLeggeCostituzionale":"«Legge Lorini-Papa: Concessione della Laurea alla Memoria come Atto di Umanità e Riconoscimento»"},{"dataApertura":"2024-12-14","dataFineRaccolta":"2025-06-14","dataFineValidita":"9999-12-31","dataGazzetta":"2024-04-19","dataInizioRaccolta":"2024-12-14","dataInizioValidita":"2024-12-11","dataIns":"2024-12-11T10:24:02","dataUltimoAgg":"2024-12-14","descrizione":"Sono passati otto anni da quando – nell’agosto del 2016 – il Comitato ONU istituito dalla Convenzione per i Diritti delle persone con Disabilità (CRPD) raccomandava all’Italia la necessità di rispettare i diritti riconosciuti dalla Convenzione alle persone con disabilità, provvedendo all’abolizione dell’interdizione, dell’inabilitazione e dell’amministrazione di sostegno “sostitutiva”.\nGli antichi istituti dell’interdizione, dell’inabilitazione e (in moltissimi casi)  il nuovo strumento dell’amministrazione di sostegno, infatti, portano in sé una latitudine di poteri conferiti al Giudice tutelare ed al tutore/curatore/amministratore di sostegno, tale da corrispondere  in decine di migliaia di casi alla possibilità di sostituirsi al “beneficiario” (così lo definisce la legge) nella scelta del luogo dove vivere, delle comunicazioni da intrattenere, delle cure cui sottoporsi, etc…, con una “delega in bianco” che viola in modo clamoroso gli obblighi internazionali dell’Italia quale firmataria della CRPD.\nLa proposta di legge, cosi facendo rientrare l'Italia nella \"legalità internazionale\" conformandosi agi obblighi statuiti dalla CRPD elimina la possibilità che chiunque, compresi Amministratore di Sostegno e Giudice tutelare, possano “sostituirsi” al diretto interessato. Quest’ ultimo deve essere necessari mene coinvolto e dare il suo consenso ad ogni decisione che riguardi la sua vita.","descrizioneBreve":"Legge di iniziativa popolare per l’abolizione dell’interdizione, dell’inabilitazione, e per la riforma dell’amministrazione di sostegno: per evitare che siano strumenti per continuare, esattamente come ai tempi del manicomio, a rinchiudere le persone con difficoltà contro la loro volontà,","estremi":"400031","id":1800001,"idComitato":[],"idDecCatIniziativa":{"dataFineValidita":"1999-12-31","dataInizioValidita":"2021-08-01","descrizione":"DIRITTO","id":4,"nome":"DIRITTO"},"idDecStatoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"IN RACCOLTA FIRME","id":2,"nome":"IN RACCOLTA FIRME"},"idDecStatoLogo":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-09-22","descrizione":"VERIFICATO","id":1,"nome":"VERIFICATO"},"idDecTipoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"Legge di iniziativa popolare (art. 71 Costituzione)","id":4,"nome":"Legge di iniziativa popolare (art. 71 Costituzione)"},"logo":"","quesito":"","quorum":50000,"sito":"https://dirittiallafollia.it/","sostenitori":1561,"supportata":false,"titolo":"Abolizione degli istituti dell'interdizione e dell'inabilitazione. Riforma dell'amministrazione di sostegno.","titoloLeggeCostituzionale":"Abolizione degli istituti dell'interdizione e dell'inabilitazione. Riforma dell'amministrazione di sostegno."},{"dataApertura":"2025-01-01","dataFineRaccolta":"2025-07-01","dataFineValidita":"9999-12-31","dataGazzetta":"2023-05-13","dataInizioRaccolta":"2025-01-01","dataInizioValidita":"2024-12-28","dataIns":"2024-12-28T16:41:55","dataUltimoAgg":"2025-01-01","descrizione":"Le modifiche proposte:\nArt. 32 Costituzione – le modifiche sono finalizzate ad evitare nuove future strumentalizzazioni del concetto di salute, a rendere effettivi i principi dell’inviolabilità del corpo e del rispetto della dignità dell’essere umano, assicurando il rispetto della salute dell’individuo, in senso materiale e spirituale, e con esso della civiltà e della democrazia.\nArt.75 Costituzione e Legge cost.n.352/1970 – le modifiche intendono rendere realmente accessibile ai cittadini lo strumento referendario. Sono eliminati gli ostacoli che impediscono ai cittadini di potersi esprimere ed effettuare un vaglio critico sull’operato dei propri rappresentanti politici, anche su tematiche inerenti ai rapporti internazionali. Le firme necessarie per presentare la proposta referendaria sono ridotte da 500mila a 50mila; è stato tolto il quorum costitutivo ai fini della validità del voto, in modo da responsabilizzare i cittadini ed indurli a recarsi alle urne per fare la propria scelta; è stato eliminato il divieto di referendum per le leggi di autorizzazione alla ratifica dei trattati internazionali; sono state snellite le attività di controllo delle firme raccolte e di certificazione; sono stati ridotti i tempi occorrenti per arrivare al voto.\nArt.135 Costituzione– è effidato ai cittadini il potere di eleggere i giudici della Corte Costituzionale tra magistrati,avvocati e docenti univ. per garantire l'indipendenza della Corte dalla politica. Mandato più breve ma rinnovabile.","descrizioneBreve":"MODIFICA ALL’ART. 32 COSTITUZIONE IN MATERIA DI DIRITTO ALLA SALUTE;\nMODIFICA ALL’ART. 75 COSTITUZIONE E ALLA LEGGE COSTITUZIONALE 25/05/1970 N.352 IN MATERIA DI REFERENDUM;\nMODIFICA ALL’ART. 135 COSTITUZIONE IN MATERIA DI NOMINA DEI GIUDICI DELLA CORTE COSTITUZIONALE E FORMAZIONE DI ELENCHI.\n\nCon le modifiche proposte l’Assemblea Costituente dei Cittadini  intende valorizzare e rendere effettivi i principi della sovranità popolare (art.1 Cost.) e della centralità dell’essere umano, che costituiscono i capisaldi della nostra Costituzione e rappresentano le fondamenta di una vera democrazia.","estremi":"1400000","id":1900000,"idComitato":[],"idDecCatIniziativa":{"dataFineValidita":"1999-12-31","dataInizioValidita":"2021-08-01","descrizione":"DIRITTO","id":4,"nome":"DIRITTO"},"idDecStatoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"IN RACCOLTA FIRME","id":2,"nome":"IN RACCOLTA FIRME"},"idDecStatoLogo":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-09-22","descrizione":"VERIFICATO","id":1,"nome":"VERIFICATO"},"idDecTipoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"Legge di iniziativa popolare (art. 71 Costituzione)","id":4,"nome":"Legge di iniziativa popolare (art. 71 Costituzione)"},"logo":"","quesito":"","quorum":50000,"sito":"https://assembleacostituentecittadini.it/","sostenitori":1170,"supportata":false,"titolo":"PROPOSTA DI LEGGE COSTITUZIONALE DI INIZIATIVA POPOLARE\n«Modifiche agli articoli 32, 75 e 135 della Costituzione e alla legge costituzionale 25 maggio 1970, n. 352» (G.U., serie generale, n.111 del 13/05/2023)","titoloLeggeCostituzionale":"«Modifiche agli articoli 32, 75 e 135 della Costituzione e alla legge costituzionale 25 maggio 1970, n. 352» "},{"dataApertura":"2025-01-15","dataFineRaccolta":"2025-07-15","dataFineValidita":"9999-12-31","dataGazzetta":"2025-01-11","dataInizioRaccolta":"2025-01-15","dataInizioValidita":"2025-01-15","dataIns":"2025-01-15T12:10:54","dataUltimoAgg":"2025-01-15","descrizione":"La proposta punta a garantire una provvisionale economica a chi alla fine di un processo è stato assolto.\nCi sono persone che si sono viste distruggere l'esistenza: la giustizia, in qualche modo, ha sottratto loro anni di vita e non solo perche' sono state in carcere, ma a volte anche per poter sopravvivere dopo l'errore giudiziario o l'ingiusta detenzione. La proposta prevede un assegno che parta dal momento dell'assoluzione fino alla sentenza di risarcimento del danno. Perche' e' proprio in quel periodo che puo' durare sei, sette, otto, dieci anni che le persone non sanno cosa fare: alcune si rivolgono alla Caritas, altre sono costrette ad andare a rubare, altre ancora se non ci fossero le famiglie si troverebbero costrette a dormire sotto i ponti. Sono circa 1000 ogni anno le ingiuste detenzioni con costi esorbitanti a carico dello Stato\n\n","descrizioneBreve":"La proposta punta a garantire una provvisionale economica a chi alla fine di un processo è stato assolto.\nCi sono persone che si sono viste distruggere l'esistenza: la giustizia, in qualche modo, ha sottratto loro anni di vita e non solo perche' sono state in carcere, ma a volte anche per poter sopravvivere dopo l'errore giudiziario o l'ingiusta detenzione. La proposta prevede un assegno che parta dal momento dell'assoluzione fino alla sentenza di risarcimento del danno. Perche' e' proprio in quel periodo che puo' durare sei, sette, otto, dieci anni che le persone non sanno cosa fare\n","estremi":"1500003","id":2000002,"idComitato":[],"idDecCatIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"VITA POLITICA","id":1,"nome":"VITA POLITICA"},"idDecStatoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"IN RACCOLTA FIRME","id":2,"nome":"IN RACCOLTA FIRME"},"idDecStatoLogo":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-09-22","descrizione":"VERIFICATO","id":1,"nome":"VERIFICATO"},"idDecTipoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"Legge di iniziativa popolare (art. 71 Costituzione)","id":4,"nome":"Legge di iniziativa popolare (art. 71 Costituzione)"},"logo":"","quesito":"","quorum":50000,"sostenitori":5847,"supportata":false,"titolo":"Proposta di legge Zuncheddu e altri su risarcimento vittime di giustizia","titoloLeggeCostituzionale":"Proposta di legge Zuncheddu e altri su risarcimento vittime di giustizia"},{"dataApertura":"2025-01-23","dataFineRaccolta":"2025-07-23","dataFineValidita":"9999-12-31","dataGazzetta":"2025-01-11","dataInizioRaccolta":"2025-01-23","dataInizioValidita":"2025-01-23","dataIns":"2025-01-23T08:16:47","dataUltimoAgg":"2025-01-23","descrizione":"Il progetto, che si propone di diventare un modello nazionale, mira a garantire un\nsostegno a 360 gradi per le famiglie, puntando su alcuni temi cardine. Tra questi\nfigurano il sostegno alla natalità, con incentivi mirati per le giovani coppie; l’accesso\nfacilitato alla casa, attraverso un fondo dedicato; la promozione di servizi educativi e\ndi cura per l’infanzia, per consentire una migliore conciliazione tra lavoro e vita\nfamiliare; e la creazione di un sistema di welfare innovativo che metta al centro la\nsolidarietà intergenerazionale. L’introduzione della Fondazione per la Famiglia rappresenta un’innovazione concreta\ne necessaria per affrontare le esigenze delle famiglie italiane, superando le inefficienze\nche hanno caratterizzato gli interventi tradizionali. La gestione dei fondi da parte di un istituto di diritto privato, con\npersonalità giuridica e senza scopo di lucro, garantisce non solo un’efficace\ncomplementarietà rispetto alle misure già implementate dallo Stato, ma anche la\nmassima trasparenza attraverso il controllo della Corte dei Conti e la\nrendicontazione pubblica. Tale struttura, grazie alla capacità di investimento e\nall’impiego regolamentato delle risorse, permetterà di perseguire obiettivi prioritari\nquali la detassazione dei redditi per famiglie di lavoratori numerose, il sostegno\neconomico diretto e l’accesso agevolato al credito per la prima casa, contribuendo al\nrafforzamento della coesione sociale e alla alla promozione della natalità.","descrizioneBreve":"La Fondazione nasce dall’urgenza di offrire risposte concrete a problematiche che da troppo tempo gravano sulle famiglie\nitaliane, come la denatalità, il costo della vita, l’accesso o il reinserimento al lavoro e\nalla casa. Il progetto punta a creare una struttura solida che, attraverso azioni mirate e innovative, diventi un punto di riferimento per il benessere familiare, proponendo\ninterventi concreti come agevolazioni fiscali, sostegno economico diretto e programmi\neducativi.","estremi":"1500002","id":2100000,"idComitato":[],"idDecCatIniziativa":{"dataFineValidita":"1999-12-31","dataInizioValidita":"2021-08-01","descrizione":"QUESTIONI SOCIALI","id":8,"nome":"QUESTIONI SOCIALI"},"idDecStatoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"IN RACCOLTA FIRME","id":2,"nome":"IN RACCOLTA FIRME"},"idDecTipoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"Legge di iniziativa popolare (art. 71 Costituzione)","id":4,"nome":"Legge di iniziativa popolare (art. 71 Costituzione)"},"quesito":"","quorum":50000,"sito":"https://pensieropopolareitaliano.org/","sostenitori":3090,"supportata":false,"titolo":"Fondazione per la Famiglia ","titoloLeggeCostituzionale":"Istituzione della Fondazione per la Famiglia e disposizioni per il sostegno economico e fiscale alle famiglie con figli"},{"dataApertura":"2025-05-05","dataFineRaccolta":"2025-08-05","dataFineValidita":"9999-12-31","dataGazzetta":"2025-04-15","dataInizioRaccolta":"2025-05-05","dataInizioValidita":"2025-05-05","dataIns":"2025-05-05T13:16:16","dataUltimoAgg":"2025-05-05","descrizione":"​​Il quesito referendario sul matrimonio egualitario propone la modifica della normativa vigente al fine di abrogare le distinzioni tra l’istituto delle unioni civili e il matrimonio civile, di fatto estendendo l'accesso al matrimonio civile anche alle coppie formate da persone dello stesso sesso. L’intervento legislativo mira a garantire pari diritti e doveri rispetto alle coppie eterosessuali, in un’ottica di piena uguaglianza e non discriminazione fondata sull’orientamento sessuale.\n\nL’approvazione del quesito comporterebbe inoltre l’estensione alle coppie unite civilmente della possibilità di accedere all’adozione, secondo le modalità previste dall’ordinamento per le coppie coniugate. In particolare, verrebbero riconosciute la stepchild adoption (adozione del figlio del partner) e l’adozione piena, favorendo così la tutela giuridica e affettiva dei minori già inseriti in contesti familiari consolidati.\n\nLa proposta referendaria si inserisce nel più ampio obiettivo di aggiornare il quadro normativo in materia di diritti civili, garantendo la parità di trattamento tra i cittadini e il riconoscimento giuridico delle diverse forme familiari presenti nella società contemporanea.\n","descrizioneBreve":"Il quesito referendario sul matrimonio egualitario propone di modificare la legislazione vigente al fine di abrogare le distinzioni tra l’istituto delle unioni civili e il matrimonio civile, di fatto estendendo di fatto estendendo il matrimonio civile anche a coppie di  persone dello stesso sesso, garantendo pari diritti rispetto alle coppie eterosessuali. L’obiettivo è estendere il diritto al matrimonio, eliminando ogni forma di discriminazione basata sull’orientamento sessuale.","estremi":"2300000","id":3600000,"idComitato":[],"idDecCatIniziativa":{"dataFineValidita":"1999-12-31","dataInizioValidita":"2021-08-01","descrizione":"QUESTIONI SOCIALI","id":8,"nome":"QUESTIONI SOCIALI"},"idDecStatoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"IN RACCOLTA FIRME","id":2,"nome":"IN RACCOLTA FIRME"},"idDecStatoLogo":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-09-22","descrizione":"VERIFICATO","id":1,"nome":"VERIFICATO"},"idDecTipoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"Referendum  abrogativo (art. 75 Costituzione) ","id":1,"nome":"Referendum  abrogativo (art. 75 Costituzione)"},"logo":"","quesito":"","quorum":500000,"sito":"https://referendumuguali.it","sostenitori":360889,"supportata":false,"titolo":"Referendum UGUALI!","titoloLeggeCostituzionale":"Legge 20 maggio 2016, n. 76"},{"dataApertura":"2025-02-08","dataFineRaccolta":"2025-08-08","dataFineValidita":"9999-12-31","dataGazzetta":"2025-02-05","dataInizioRaccolta":"2025-02-08","dataInizioValidita":"2025-02-06","dataIns":"2025-02-06T17:12:01","dataUltimoAgg":"2025-02-08","descrizione":"Quasi venti anni fa la Legge 54 ha introdotto in Italia per la prima volta, ultimo tra i paesi sviluppati, il principio della bigenitorialità, cioè equilibrio e pari diritti e dignità tra i genitori nei confronti dei figli in caso di separazione. Rinnovamento epocale che, però, non si è verificato. Le risoluzioni dei tribunali hanno mantenuto la divisione dei ruoli tra padri e madri, inchiodando queste a esclusivi ruoli di cura ed educazione, impedendo loro emancipazione, libertà e realizzazione sociale nel mondo del lavoro.\nSecondo statistica, più del 95% delle coppie separate con figli non ha un affido condiviso “equo”, ucciso dall’invenzione del “collocamento prevalente”.\nLa figura paterna, vessata nei diritti primari misconosciuti e dimenticata nella relazione con i figli, tenuta a margine e chiamata solo per l’apporto economico,è stata oggetto di sollecitazioni da parte dell’Assem-blea Europea (2019) e dalla Corte Europea per i Diritti dell’Uomo che continua a sanzionare l’Italia per inadempienze riguardo la bigenitorialità, diritto umano riconosciuto.\nUn Comitato costituito dalle maggiori Associazioni italiane che si battono da tempo  per la parità genitoriale e i diritti dei figli minori, ha congiuntamente elaborato un progetto di legge che vuole sciogliere finalmente questi nodi e portare il paese da un fallimento legislativo a una maturità sociale  e civile in linea con il progresso e la modernità.\n","descrizioneBreve":"Quasi venti anni fa la Legge 54 ha introdotto in Italia per la prima volta, ultimo tra i paesi sviluppati, il prin-cipio della bigenitorialità, cioè equilibrio e pari diritti e dignità tra i genitori nei confronti dei figli in caso di separazione. Rinnovamento epocale che, però, non si è verificato. Le risoluzioni dei tribunali hanno mantenuto la divisione dei ruoli tra padri e madri, inchiodando queste a esclusivi ruoli di cura ed educa-zione dei figli, impedendo loro emancipazione e affermazione sociale. Un fallimento che questa proposta esige di correggere.","estremi":"1600000","id":2300000,"idComitato":[],"idDecCatIniziativa":{"dataFineValidita":"1999-12-31","dataInizioValidita":"2021-08-01","descrizione":"DIRITTO","id":4,"nome":"DIRITTO"},"idDecStatoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"IN RACCOLTA FIRME","id":2,"nome":"IN RACCOLTA FIRME"},"idDecTipoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"Legge di iniziativa popolare (art. 71 Costituzione)","id":4,"nome":"Legge di iniziativa popolare (art. 71 Costituzione)"},"quesito":"","quorum":50000,"sito":"www.comitatogenitoriperifigli.it ","sostenitori":6440,"supportata":false,"titolo":"Norme in materia di tutela del diritto dei minori alla bigenitorialità","titoloLeggeCostituzionale":"Norme in materia di tutela del diritto dei minori alla bigenitorialità"},{"dataApertura":"2025-02-14","dataFineRaccolta":"2025-08-14","dataFineValidita":"9999-12-31","dataGazzetta":"2025-02-13","dataInizioRaccolta":"2025-02-14","dataInizioValidita":"2025-02-14","dataIns":"2025-02-14T17:17:59","dataUltimoAgg":"2025-02-14","descrizione":"Oggi, le nuove generazioni, che rappresentano una parte significativa della popolazione italiana, sono spesso sottorappresentate sia a livello centrale che locale. La presente proposta di legge mira ad introdurre un sistema di quote generazionali che garantisca una rappresentanza equilibrata nelle istituzioni politiche, al fine di favorire un ricambio sano e sostenibile delle classi politiche e rispondere in modo più equo alle necessità di tutti i cittadini.","descrizioneBreve":"L’equilibrio generazionale nelle istituzioni politiche è fondamentale per garantire che tutte le fasce della popolazione abbiano una rappresentanza adeguata e che le politiche pubbliche siano orientate verso le esigenze di tutte le generazioni. ","estremi":"1700000","id":2400001,"idComitato":[],"idDecCatIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"VITA POLITICA","id":1,"nome":"VITA POLITICA"},"idDecStatoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"IN RACCOLTA FIRME","id":2,"nome":"IN RACCOLTA FIRME"},"idDecTipoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"Legge di iniziativa popolare (art. 71 Costituzione)","id":4,"nome":"Legge di iniziativa popolare (art. 71 Costituzione)"},"quesito":"","quorum":50000,"sostenitori":7817,"supportata":false,"titolo":"Legge “Guglielmo Minervini” - Quote Generazionali in Parlamento, nelle Regioni e nei Comuni","titoloLeggeCostituzionale":"Legge “Guglielmo Minervini” - Quote Generazionali in Parlamento, nelle Regioni e nei Comuni"},{"dataApertura":"2025-05-26","dataFineRaccolta":"2025-08-26","dataFineValidita":"9999-12-31","dataGazzetta":"2025-05-23","dataInizioRaccolta":"2025-05-26","dataInizioValidita":"2025-05-26","dataIns":"2025-05-26T11:18:48","dataUltimoAgg":"2025-05-26","descrizione":"Il Quesito presentato è stato redatto considerando che il Referendum in base alla Costituzione è abrogativo e non propositivo: il Quesito formulato parifica di fatto le Unioni Civili al Matrimonio, consentendo alle coppie LGBT+ il diritto, sia in Italia sia all'estero, di costruire una famiglia, adottare o vedere pienamente riconosciuti i figli di tutte le coppie LGBT+, così come già avviene per le coppie eterosessuali sposate. \nIl testo tiene conto delle più recenti sentenze della Corte Costituzionale, al fine di garantire l’ammissibilità formale e sostanziale da parte delle Magistrature Superiori.\nQuesta proposta si inserisce nel percorso già avviato nel 2022 dal Comitato “Sì Matrimonio Egualitario”, che aveva promosso un primo quesito poi ritirato proprio in attesa delle pronunce della Corte. Oggi, grazie a quelle decisioni, è stato possibile elaborare un nuovo quesito più solido e incisivo, capace di offrire tutele concrete, adozione compresa.\nNaturalmente si tratta solo di un primo passo verso la piena parità: il Comitato è impegnato anche nella promozione di nuove proposte normative per il riconoscimento di tutti i diritti alle persone e alle famiglie LGBT+.","descrizioneBreve":"Il referendum \"Sì Matrimonio Egualitario\" modifica la normativa vigente abrogando le distinzioni tra Unioni Civili e Matrimonio Civile, estendendo immediatamente alle coppie LGBT+ tutti i diritti matrimoniali, inclusa l'adozione ordinaria (oggi non prevista). Questa proposta mira a garantire piena parità e tutela legale sia in Italia sia all'estero in linea con quanto già espresso dalla Corte Costituzionale. L'iniziativa, promossa dal Comitato \"Sì Matrimonio Egualitario\", è un passo significativo verso l'uguaglianza, supportato da persone attiviste e giuriste esperte nei diritti  LGBT+.","estremi":"2700000","id":3800001,"idComitato":[],"idDecCatIniziativa":{"dataFineValidita":"1999-12-31","dataInizioValidita":"2021-08-01","descrizione":"DIRITTO","id":4,"nome":"DIRITTO"},"idDecStatoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"IN RACCOLTA FIRME","id":2,"nome":"IN RACCOLTA FIRME"},"idDecStatoLogo":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-09-22","descrizione":"VERIFICATO","id":1,"nome":"VERIFICATO"},"idDecTipoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"Referendum  abrogativo (art. 75 Costituzione) ","id":1,"nome":"Referendum  abrogativo (art. 75 Costituzione)"},"logo":"","quesito":"","quorum":500000,"sito":"https://matrimonioegualitario.it","sostenitori":10872,"supportata":false,"titolo":"REFERENDUM “SÌ MATRIMONIO EGUALITARIO”","titoloLeggeCostituzionale":"Regolamento delle Unioni civili tra persone dello stesso sesso e disciplina delle convivenze (Legge 20 Maggio 2016 n. 76)"},{"dataApertura":"2025-03-01","dataFineRaccolta":"2025-09-01","dataFineValidita":"9999-12-31","dataGazzetta":"2025-02-25","dataInizioRaccolta":"2025-03-01","dataInizioValidita":"2025-02-26","dataIns":"2025-02-26T20:23:09","dataUltimoAgg":"2025-03-01","descrizione":"I principali punti della proposta includono:\n-la revisione della legge sulla specificità militare con riconoscimento economico delle mansioni svolte, prevedendo un compenso adeguato per chi svolge compiti normalmente assegnati a ruoli più elevati.\n-bilanciamento tra interesse pubblico e spesa, garantendo piena operatività alle Forze Armate, tutelando i disabili e la genitorialità del personale militare, con particolare attenzione ai trasferimenti d’autorità e alla rivalutazione delle indennità di trasferta.\n-rivisitazione della disciplina delle attività extraprofessionali e dei vincoli di remunerazione, purché non interferiscano con il servizio alla Nazione.\n-revisione del sistema di avanzamento per far sì che questo garantisca equità, trasparenza e meritocrazia nella progressione di carriera, eliminando disparità di trattamento tra categorie.\n-previsione dello status di Agente di Pubblica Sicurezza ai militari in uniforme che utilizzano i mezzi pubblici per migliorare la sicurezza a bordo.\n-diritto alla NASpI per i militari in Ferma temporanea che cessano il servizio senza demerito.\n-parità di trattamento con le Forze di Polizia nel trattamento di fine servizio.\n-equità per VFI e VFT, riconoscendo loro imparzialità circa la remunerazione degli straordinari e la 13^ mensilità e garantendogli la possibilità di stabilizzazione nel comparto Difesa o nelle industrie collegate.\n","descrizioneBreve":"“Disposizioni per il riconoscimento della specificità militare”","estremi":"1900000","id":2600005,"idComitato":[],"idDecCatIniziativa":{"dataFineValidita":"1999-12-31","dataInizioValidita":"2021-08-01","descrizione":"OCCUPAZIONE E LAVORO","id":12,"nome":"OCCUPAZIONE E LAVORO"},"idDecStatoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"IN RACCOLTA FIRME","id":2,"nome":"IN RACCOLTA FIRME"},"idDecStatoLogo":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-09-22","descrizione":"VERIFICATO","id":1,"nome":"VERIFICATO"},"idDecTipoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"Legge di iniziativa popolare (art. 71 Costituzione)","id":4,"nome":"Legge di iniziativa popolare (art. 71 Costituzione)"},"logo":"","quesito":"","quorum":50000,"sito":"www.dubitoergocogito.it","sostenitori":3360,"supportata":false,"titolo":"“Disposizioni per il riconoscimento della specificità militare”","titoloLeggeCostituzionale":"“Disposizioni per il riconoscimento della specificità militare”"},{"dataApertura":"2025-03-11","dataFineRaccolta":"2025-09-11","dataFineValidita":"9999-12-31","dataGazzetta":"2025-03-07","dataInizioRaccolta":"2025-03-11","dataInizioValidita":"2025-03-11","dataIns":"2025-03-11T10:48:21","dataUltimoAgg":"2025-03-11","descrizione":"Si introducono elementi per il riconoscimento del diritto all’abitazione in Costituzione e per l’attuazione delle politiche pubbliche necessarie a tutelarlo, ponendolo come principio orientante per la futura produzione normativa.\nSi modifica: \n-\tl’art. 44 Cost, ponendo a carico della Repubblica il dovere di garantire l’accesso all’abitazione quale bene primario e mezzo necessario per assicurare alla persona l'esercizio effettivo dei diritti e una vita libera e dignitosa. Il diritto all’abitazione va dunque tutelato e promosso dalla Repubblica intera: istituzioni, ma anche persone e corpi intermedi, in una logica di sussidiarietà verticale e orizzontale.\n-\tl’art. 47 Cost, estendendo la tutela dei risparmiatori all’accesso non solo alla “proprietà” ma anche al “godimento” dell’abitazione, comprendendo dunque anche altre forme quali l’affitto e la gestione pubblica degli alloggi.\n-\tl’art. 117 Cost: rafforzando il potere dello Stato e aggiungendo tra le materie di sua competenza esclusiva la definizione delle “norme generali in materia di politiche abitative” e alla competenza concorrente Stato-Regioni quella in materia di “programmi di edilizia residenziale pubblica”.\n","descrizioneBreve":"Si introducono elementi per il riconoscimento del diritto all’abitazione in Costituzione e per l’attuazione delle politiche pubbliche necessarie a tutelarlo, ponendolo come principio orientante per la futura produzione normativa.","estremi":"2000000","id":2700001,"idComitato":[],"idDecCatIniziativa":{"dataFineValidita":"1999-12-31","dataInizioValidita":"2021-08-01","descrizione":"DIRITTO","id":4,"nome":"DIRITTO"},"idDecStatoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"IN RACCOLTA FIRME","id":2,"nome":"IN RACCOLTA FIRME"},"idDecStatoLogo":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-09-22","descrizione":"VERIFICATO","id":1,"nome":"VERIFICATO"},"idDecTipoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"Legge di iniziativa popolare (art. 71 Costituzione)","id":4,"nome":"Legge di iniziativa popolare (art. 71 Costituzione)"},"logo":"","quesito":"","quorum":50000,"sito":"https://www.maqualecasa.it/","sostenitori":8566,"supportata":false,"titolo":"Modifiche agli articoli 44, 47 e 117 della Costituzione in materia di\nriconoscimento e garanzia del diritto all’abitazione.\n","titoloLeggeCostituzionale":"Modifiche agli articoli 44, 47 e 117 della Costituzione in materia di riconoscimento e garanzia del diritto all’abitazione."},{"dataApertura":"2025-06-16","dataFineRaccolta":"2025-09-16","dataFineValidita":"9999-12-31","dataGazzetta":"2024-10-11","dataInizioRaccolta":"2025-06-16","dataInizioValidita":"2025-06-16","dataIns":"2025-06-16T17:10:28","dataUltimoAgg":"2025-06-16","descrizione":"Vietare la caccia nei fondi privati andando a toccare l'Art. 842 che attualmente prevede l'ingresso dei cacciatori nei fondi privati anche senza l'autorizzazione del legittimo proprietario del fondo. \nPer informazioni contattare il 3801531588 messaggio whatsapp\n","descrizioneBreve":"Vietare la caccia nei fondi privati","estremi":"900001","id":4000000,"idComitato":[],"idDecCatIniziativa":{"dataFineValidita":"1999-12-31","dataInizioValidita":"2021-08-01","descrizione":"AMBIENTE","id":14,"nome":"AMBIENTE"},"idDecStatoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"IN RACCOLTA FIRME","id":2,"nome":"IN RACCOLTA FIRME"},"idDecStatoLogo":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-09-22","descrizione":"VERIFICATO","id":1,"nome":"VERIFICATO"},"idDecTipoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"Referendum  abrogativo (art. 75 Costituzione) ","id":1,"nome":"Referendum  abrogativo (art. 75 Costituzione)"},"logo":"","quesito":"","quorum":500000,"sito":"www.rispettopertuttiglianimali.it","sostenitori":3312,"supportata":false,"titolo":"VIETIAMO LA CACCIA - ART. 842 – ","titoloLeggeCostituzionale":"ART. 842 - PRIMO E SECONDO COMMA CODICE CIVILE"},{"dataApertura":"2025-06-16","dataFineRaccolta":"2025-09-16","dataFineValidita":"9999-12-31","dataGazzetta":"2024-10-11","dataInizioRaccolta":"2025-06-16","dataInizioValidita":"2025-06-16","dataIns":"2025-06-16T17:18:17","dataUltimoAgg":"2025-06-16","descrizione":"Firmando l'Art. 19 Ter si andrebbe a rendere illegale la caccia in Italia, salvando così milioni di animali, vittime innocenti che chiedono solo di vivere la loro vita serenamente senza dover vivere sempre nella paura.\nSi ritornerebbe a passeggiare nei boschi, andare a funghi o raccogliere le castagne senza la paura di essere impallinati da cacciatori che sparano a tutto quello che si muove.\nPer informazioni contattare il 3801531588 con messaggio whatsapp\n\n","descrizioneBreve":"Rendere illegale la caccia in Italia - Art. 19 Ter - Firmando si andrebbe a rendere illegale la caccia in Italia, salvando così milioni di animali, vittime innocenti che chiedono solo di vivere la loro vita. Si potrebbe passeggiare nei boschi, andare a funghi o raccogliere castagne, senza la paura di essere impallinati da cacciatori che sparano a tutto quello che vedono.","estremi":"900002","id":4000001,"idComitato":[],"idDecCatIniziativa":{"dataFineValidita":"1999-12-31","dataInizioValidita":"2021-08-01","descrizione":"AMBIENTE","id":14,"nome":"AMBIENTE"},"idDecStatoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"IN RACCOLTA FIRME","id":2,"nome":"IN RACCOLTA FIRME"},"idDecStatoLogo":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-09-22","descrizione":"VERIFICATO","id":1,"nome":"VERIFICATO"},"idDecTipoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"Referendum  abrogativo (art. 75 Costituzione) ","id":1,"nome":"Referendum  abrogativo (art. 75 Costituzione)"},"logo":"","quesito":"","quorum":500000,"sito":"www.rispettopertuttiglianimali.it","sostenitori":2549,"supportata":false,"titolo":"RENDERE ILLEGALE LA CACCIA IN ITALIA ","titoloLeggeCostituzionale":"ART. 19 TER - RENDERE ILLEGALE LA CACCIA "},{"dataApertura":"2025-06-16","dataFineRaccolta":"2025-09-16","dataFineValidita":"9999-12-31","dataGazzetta":"2024-10-11","dataInizioRaccolta":"2025-06-16","dataInizioValidita":"2025-06-16","dataIns":"2025-06-16T17:25:20","dataUltimoAgg":"2025-06-16","descrizione":"Firmando l'Art. 19 Ter si renderebbe illegale in Italia gli allevamenti intensivi, prima fonte di inquinamento dell'ambiente, prima fonte di consumo di acqua, primi per maltrattamento di animali.\nAnimali che vivono in ambienti malsani, con luce sempre accesa perchè possano continuare a mangiare; pulcini maschi triturati perchè non utili all'allevamento, vitellini portati via alle madri perchè non possano essere allattati, così per i maialini.\nTornare all'allevamento dei nostri nonni sarebbe veramente la cosa migliore e ne guadagnerebbe la nostra salute e l'ambiente, si salverebbero tantissimi animali.\nPer informazioni contattare il 3801531588 con messaggio whatsapp.\n","descrizioneBreve":"Rendere illegale in Italia gli allevamenti intensivi. Gli allevamenti intensivi, prima fonte di inquinamento dell'ambiente, prima fonte di consumo di acqua, primi per maltrattamento di animali.","estremi":"900003","id":4000002,"idComitato":[],"idDecCatIniziativa":{"dataFineValidita":"1999-12-31","dataInizioValidita":"2021-08-01","descrizione":"AMBIENTE","id":14,"nome":"AMBIENTE"},"idDecStatoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"IN RACCOLTA FIRME","id":2,"nome":"IN RACCOLTA FIRME"},"idDecStatoLogo":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-09-22","descrizione":"VERIFICATO","id":1,"nome":"VERIFICATO"},"idDecTipoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"Referendum  abrogativo (art. 75 Costituzione) ","id":1,"nome":"Referendum  abrogativo (art. 75 Costituzione)"},"logo":"","quesito":"","quorum":500000,"sito":"www.rispettopertuttiglianimali.it","sostenitori":2194,"supportata":false,"titolo":"RENDERE ILLEGALE IN ITALIA GLI ALLEVAMENTI INTENSIVI - ART.19 TER","titoloLeggeCostituzionale":"ART. 19 TER - RENDERE ILLEGALE GLI ALLEVAMENTI INTENSIVI"},{"dataApertura":"2025-06-18","dataFineRaccolta":"2025-09-18","dataFineValidita":"9999-12-31","dataGazzetta":"2025-03-25","dataInizioRaccolta":"2025-06-18","dataInizioValidita":"2025-06-18","dataIns":"2025-06-18T18:09:06","dataUltimoAgg":"2025-06-18","descrizione":"Con il quesito referendario si chiede che gli “oneri generali di sistema” siano esclusi dalla bolletta dei consumatori. Nel corso di tutti questi anni i consumatori per questi oneri, hanno versato piu’ di 167 miliardi di € oltre ad IVA. Pronunciamenti  del Consiglio di Stato, della Corte di Cassazione, della Corte dei conti, dell’Unione Europea, del Parlamento hanno invece chiaramente confermato che tali oneri, che mediamente incrementano del 25% la spesa per l’acquisto dell’energia elettrica, non possano essere inseriti tra i costi effettivi del servizio elettrico prestato ai consumatori. Tali oneri quindi, a tutela del tenore di vita dell’intero quadro sociale del Paese e  dei posti di lavoro, dovranno essere raccolti al di fuori della bolletta cessando di pesare direttamente su famiglie e imprese. Non si chiede l’abrogazione degli impegni di spesa ma si chiede lo spostamento della loro riscossione dal consumatore al contribuente, sottoponendo la gestione dei  ricavi alla Legge finarziaria dello Stato . Rispondendo “sì” al quesito referendario il cittadino esprime la propria volontà a che gli oneri generali di sistema siano posti in capo al “contribuente” perché sul “consumatore”, come  previsto dalle leggi  del Parlamento e dell’Unione Europea, deve pesare unicamente l’obbligo di remunerazione dei costi effettivi che comprendono la produzione, il trasporto e  distribuzione dell’energia elettrica.\n","descrizioneBreve":"Si chiede di abrogare il disposto che autorizza ARERA a definire i corrispettivi accessori al consumo dell’energia elettrica inserendoli nelle bollette dei consumatori, ma non l’abolizione di tali corrispettivi, conseguentemente  quindi saranno  Parlamento e Governo a stabilire il trasferimento degli oneri generali di sistema alla fiscalita’ generale definendone l’entita’ economica e i capitoli di spesa di competenza ai sensi dei principi di progressività e di capacità contributiva art 53 comma 2 e comma 1 Cost.  ","estremi":"2100003","id":4000006,"idComitato":[],"idDecCatIniziativa":{"dataFineValidita":"1999-12-31","dataInizioValidita":"2021-08-01","descrizione":"ENERGIA","id":18,"nome":"ENERGIA"},"idDecStatoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"IN RACCOLTA FIRME","id":2,"nome":"IN RACCOLTA FIRME"},"idDecStatoLogo":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-09-22","descrizione":"VERIFICATO","id":1,"nome":"VERIFICATO"},"idDecTipoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"Referendum  abrogativo (art. 75 Costituzione) ","id":1,"nome":"Referendum  abrogativo (art. 75 Costituzione)"},"logo":"","quesito":"","quorum":500000,"sito":"https:www.aept.eu","sostenitori":380,"supportata":false,"titolo":"Volete Voi che sia abrogato il decreto Legislativo  16 Marzo 1999 n. 79 ( attuazione della direttiva  96/92/CE recante   norme comuni per il mercato interno dell’energia elettrica) nel testo risultante  dalle modificazioni e integrazioni limitatamente alla seguente parte: articolo 3 comma 11, limitatamente alle parole “ l’autorità per l’energia elettrica e il gas provvede al conseguente adeguamento del corrispettivo di cui al comma 10”\n","titoloLeggeCostituzionale":"decreto legislativo 16 marzo 1999 n.79 art 3 comma 11"},{"dataApertura":"2025-03-24","dataFineRaccolta":"2025-09-24","dataFineValidita":"9999-12-31","dataGazzetta":"2025-02-14","dataInizioRaccolta":"2025-03-24","dataInizioValidita":"2025-03-24","dataIns":"2025-03-24T12:01:30","dataUltimoAgg":"2025-03-24","descrizione":"Il Comitato \"Articolo16\", in collaborazione con \"Radicali Italiani\" e \"MuoverSì\", si impegna a promuovere una visione innovativa della mobilità in Italia, fondata sul principio fondamentale della libertà di scelta e di movimento. La nostra proposta introduce il concetto di “trasporto al pubblico”, che consente a chiunque di spostarsi utilizzando diverse modalità disponibili, incluse le piattaforme digitali. Questo approccio mira a creare un mercato più aperto e competitivo, a ridurre il traffico e l’inquinamento nelle nostre città, migliorando la qualità dell’aria e la vivibilità urbana. La riforma prevede anche la promozione di contratti di lavoro regolari per i conducenti, assicurando loro maggiore stabilità e tutela.\n\nNello specifico, il servizio taxi continuerà a operare con la possibilità di sostare in attesa dei clienti, mentre per gli NCC (Noleggio con Conducente) saranno stabilite regole chiare e prive di restrizioni arbitrarie. Il tradizionale sistema delle licenze sarà sostituito da un meccanismo più snello, basato su autorizzazioni regionali, semplificando così l’accesso al mercato. \n\nÈ il momento di aprire le porte al futuro: più libertà, più innovazione e una mobilità migliore per tutti!\n","descrizioneBreve":"Una legge che rivoluzioni la mobilità urbana, che sfugga al ricatto delle lobby, che liberi le nostre città dalla morsa delle file davanti alle stazioni ferroviarie e agli aeroporti, che riduca l’impatto del traffico sulla qualità dell’aria. ","estremi":"1800001","id":2800000,"idComitato":[],"idDecCatIniziativa":{"dataFineValidita":"1999-12-31","dataInizioValidita":"2021-08-01","descrizione":"TTRASPORTO","id":13,"nome":"TRASPORTO"},"idDecStatoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"IN RACCOLTA FIRME","id":2,"nome":"IN RACCOLTA FIRME"},"idDecStatoLogo":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-09-22","descrizione":"VERIFICATO","id":1,"nome":"VERIFICATO"},"idDecTipoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"Legge di iniziativa popolare (art. 71 Costituzione)","id":4,"nome":"Legge di iniziativa popolare (art. 71 Costituzione)"},"logo":"","quesito":"","quorum":50000,"sito":"https://www.articolo16.org/","sostenitori":7795,"supportata":false,"titolo":"Disciplina dell'attività di trasporto al pubblico","titoloLeggeCostituzionale":"Disciplina dell'attività di trasporto al pubblico"},{"dataApertura":"2025-05-13","dataFineRaccolta":"2025-11-13","dataFineValidita":"9999-12-31","dataGazzetta":"2025-04-18","dataInizioRaccolta":"2025-05-13","dataInizioValidita":"2025-04-30","dataIns":"2025-04-30T10:30:26","dataUltimoAgg":"2025-05-13","descrizione":"La proposta di legge intende modificare i seguenti articoli della Costituzione Italiana:\n\nArticolo 11\nSi ritiene che l'articolo 11 sia soggetto ad eccessive forzature e ad interpretazioni discrezionali da parte dei Governi e che pertanto è necessario introdurre in Costituzione il concetto di neutralità dello Stato.\n\nArticolo 75\nCon riferimento all'articolo 75 della Costituzione si intende riformare in maniera definitiva la procedura referendaria concedendo ai cittadini italiani il diritto di poter esprimere la propria opinione attraverso referendum propositivi, abrogativi e di indirizzo.\n\nArticolo 117\nCon la riforma dell'articolo 117 della Costituzione si intende ripristinare la sovranità dello Stato e garantire l'indipendenza della Repubblica Italiana nei confronti di qualsiasi Istituzione internazionale ed in particolare dell'Unione Europea.\n\nArticolo 138\nSi ritiene che l'articolo 138 della Costituzione debba essere sottoposto a rettifica al fine di adattarlo alle modifiche proposte per l’art. 75 rendendolo omogeneo al numero di elettori richiesti per la validità del referendum.\n\n\n","descrizioneBreve":"La proposta di legge intende modificare i seguenti articoli della Costituzione Italiana:\n\n- l'articolo 11 della Costituzione riguardante la posizione della Repubblica Italiana nei confronti della guerra;\n\n- gli articoli 75 e 138 della Costituzione riguardanti le procedure referendarie;\n\n- l'articolo 117 della Costituzione riguardante la sovranità dello Stato.","estremi":"2400002","id":3400003,"idComitato":[],"idDecCatIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"VITA POLITICA","id":1,"nome":"VITA POLITICA"},"idDecStatoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"IN RACCOLTA FIRME","id":2,"nome":"IN RACCOLTA FIRME"},"idDecStatoLogo":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-09-22","descrizione":"VERIFICATO","id":1,"nome":"VERIFICATO"},"idDecTipoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"Legge di iniziativa popolare (art. 71 Costituzione)","id":4,"nome":"Legge di iniziativa popolare (art. 71 Costituzione)"},"logo":"","quesito":"","quorum":50000,"sito":"https://italexitperlitalia.it/iniziative","sostenitori":480,"supportata":false,"titolo":"Legge di Iniziativa Popolare Costituzionale: Disposizioni sulla modifica degli articoli 11, 75, 117 e 138 della Costituzione in tema di neutralità, di referendum e di sovranità dello Stato.  ","titoloLeggeCostituzionale":"Legge di Iniziativa Popolare Costituzionale: Disposizioni sulla modifica degli articoli 11, 75, 117 e 138 della Costituzione in tema di neutralità, di referendum e di sovranità dello Stato.  "},{"dataApertura":"2025-05-13","dataFineRaccolta":"2025-11-13","dataFineValidita":"9999-12-31","dataGazzetta":"2025-04-18","dataInizioRaccolta":"2025-05-13","dataInizioValidita":"2025-04-30","dataIns":"2025-04-30T10:08:43","dataUltimoAgg":"2025-05-13","descrizione":"Con la Legge Cost. 03/04/1989, n. 2, è stata di fatto introdotta in Italia la possibilità di indire referendum consultivi su questioni di rilevanza nazionale al fine di consentire alla cittadinanza di esprimere il proprio parere su determinate tematiche.\nIn occasione del referendum promosso a mezzo della legge sopra indicata la popolazione fu chiamata a pronunciarsi sull'opportunità di partecipare alla creazione dell’Unione Europea e di manifestare la volontà di avere una Costituzione sovranazionale condivisa.\nPertanto, si ritiene che i cittadini italiani debbano avere il diritto di poter esprimere la propria opinione attraverso un referendum nazionale di indirizzo, in particolare sulla questione europea, proprio in considerazione del fatto che detta possibilità è data al Parlamento a mezzo di una autoconcessione realizzata con una Legge Costituzionale creata ad hoc. \nIn caso contrario, infatti, si verificherebbe una vera e propria discrasia nel sistema che non consentirebbe alla popolazione di esprimersi in maniera referendaria su questioni rispetto alle quali invece il Parlamento può indire un referendum.","descrizioneBreve":"La Legge propone di introdurre un referendum avente per oggetto il seguente quesito: \n\"Ritenete che l'Italia debba uscire dall'Unione Europea ripristinando la piena sovranità nazionale?\"\n","estremi":"2400000","id":3400000,"idComitato":[],"idDecCatIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"UNIONE EUROPEA","id":3,"nome":"UNIONE EUROPEA"},"idDecStatoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"IN RACCOLTA FIRME","id":2,"nome":"IN RACCOLTA FIRME"},"idDecStatoLogo":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-09-22","descrizione":"VERIFICATO","id":1,"nome":"VERIFICATO"},"idDecTipoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"Legge di iniziativa popolare (art. 71 Costituzione)","id":4,"nome":"Legge di iniziativa popolare (art. 71 Costituzione)"},"logo":"","quesito":"","quorum":50000,"sito":"https://italexitperlitalia.it/iniziative","sostenitori":796,"supportata":false,"titolo":"Legge di Iniziativa Popolare Costituzionale: Disposizioni sulla indizione di un referendum di indirizzo per la richiesta ai cittadini italiani di manifestare la volontà di uscire dall’Unione Europea.","titoloLeggeCostituzionale":"Legge di Iniziativa Popolare Costituzionale: Disposizioni sulla indizione di un referendum di indirizzo per la richiesta ai cittadini italiani di manifestare la volontà di uscire dall’Unione Europea."},{"dataApertura":"2025-05-26","dataFineRaccolta":"2025-11-26","dataFineValidita":"9999-12-31","dataGazzetta":"2025-05-24","dataInizioRaccolta":"2025-05-26","dataInizioValidita":"2025-05-26","dataIns":"2025-05-26T17:51:17","dataUltimoAgg":"2025-05-26","descrizione":"Sintesi della Proposta di Legge: Finalità e Obiettivi\nLa proposta di legge, ispirata ai principi di giustizia sociale e tutela della salute dei lavoratori sanciti dalla Costituzione, mira a rafforzare la protezione dei conducenti di veicoli adibiti al trasporto merci attraverso le seguenti finalità specifiche:\nTutela pensionistica e previdenziale\nPrevede l’anticipazione dell’età pensionabile e/o l’incremento del coefficiente di trasformazione del montante contributivo, modulati in base alla durata e all’intensità dell’attività usurante svolta, per garantire una pensione adeguata ai lavoratori del settore.\nBenessere psico-fisico dei lavoratori\nPromuove l’accesso prioritario a programmi specifici di salute e sicurezza sul lavoro, comprendenti servizi di telemedicina, prevenzione, recupero fisico e psicologico, oltre a campagne di sensibilizzazione e formazione dedicate alla categoria.\n\nSicurezza stradale\n\nMira a ridurre il rischio di incidenti causati da affaticamento e stress, in linea con gli orientamenti giurisprudenziali che pongono la tutela psico-fisica del conducente come condizione essenziale per la sicurezza della circolazione.\n\nIncentivi economici\n\nIntroduce incentivi per i lavoratori che scelgono di proseguire l’attività oltre l’età per la pensione anticipata e per le imprese che adottano misure migliorative delle condizioni lavorative dei propri dipendenti.\n\nContributi figurativi aggiuntivi\n\nPrevede l’assegnazione di contributi figurativi aggiuntivi per ogni ann","descrizioneBreve":"La presente proposta di legge si pone l'obiettivo primario di riconoscere formalmente il lavoro dei conducenti del trasporto merci come lavoro usurante. Tale riconoscimento, lungi dal costituire un mero atto dichiarativo, mira a dispiegare una serie di misure di tutela concrete ed efficaci, atte a compensare il logoramento psico-fisico subito dai lavoratori e a promuovere un miglioramento complessivo delle loro condizioni di vita e di lavoro.","estremi":"2700001","id":3800002,"idComitato":[],"idDecCatIniziativa":{"dataFineValidita":"1999-12-31","dataInizioValidita":"2021-08-01","descrizione":"TTRASPORTO","id":13,"nome":"TRASPORTO"},"idDecStatoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"IN RACCOLTA FIRME","id":2,"nome":"IN RACCOLTA FIRME"},"idDecStatoLogo":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-09-22","descrizione":"VERIFICATO","id":1,"nome":"VERIFICATO"},"idDecTipoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"Legge di iniziativa popolare (art. 71 Costituzione)","id":4,"nome":"Legge di iniziativa popolare (art. 71 Costituzione)"},"logo":"","quesito":"","quorum":50000,"sito":"www.willysicurezzaelegalita.it","sostenitori":3554,"supportata":false,"titolo":" “Zotti-Lizzi per il Riconoscimento del lavoro usurante per i conducenti del trasporto merci”","titoloLeggeCostituzionale":"\"Zotti-Lizzi per il Riconoscimento del lavoro usurante per i conducenti del trasporto merci\""},{"dataApertura":"2025-05-28","dataFineRaccolta":"2025-11-28","dataFineValidita":"9999-12-31","dataGazzetta":"2025-05-15","dataInizioRaccolta":"2025-05-28","dataInizioValidita":"2025-05-21","dataIns":"2025-05-21T23:03:14","dataUltimoAgg":"2025-05-28","descrizione":"Firma per un’Italia che cresce consapevole e sana! A scuola si coltiva salute, rispetto, futuro.\n\nServe un’educazione integrata che metta al centro la persona, il cibo, l’ambiente e la qualità della vita.\nPer questo nasce la proposta di legge di iniziativa popolare che introduce, in tutte le scuole, università e accademie militari, l’insegnamento obbligatorio di: Educazione Alimentare, degli Stili di Vita Sani e Sostenibilità Ambientale.\n\nTre ambiti fondamentali, un’unica missione: formare cittadini consapevoli.\n\n- L’Educazione Alimentare insegna a scegliere il cibo con intelligenza, a conoscere la dieta mediterranea, a prevenire disturbi alimentari, obesità e malattie croniche.\n - L’Educazione alla Sostenibilità Ambientale rafforza la consapevolezza ecologica, promuove pratiche sostenibili e rispetto per la biodiversità.\n- L’Educazione agli Stili di Vita Sani stimola l’attività fisica, il benessere mentale e relazionale, la responsabilità verso sé e gli altri.\n\nÈ un investimento nella salute pubblica, nella cultura del cibo, nell’equilibrio tra persona e pianeta.\n\nQuesta legge non è solo prevenzione sanitaria: è cultura, è sostenibilità, è dignità, è sviluppo economico.\nRiscopre la tradizione alimentare italiana e la proietta nel futuro, sostenendo anche le filiere locali e l’economia dei territori.\nDiffondere la cultura della prevenzione si da piccoli, migliora la vita e rende il sistema più sostenibile\n\nFirma, condividi, sostieni. Il futuro comincia da ciò che insegniamo.","descrizioneBreve":"Firma per un’Italia più consapevole e sana!\nA scuola si coltiva salute, rispetto, futuro.\nSostieni la proposta di legge a favore Educazione Alimentare, Stili di Vita Sani e Sostenibilità Ambientale in tutte le scuole e percorsi formativi.\nTre ambiti, una missione: prevenire, educare, far crescere.\nÈ un investimento nella salute pubblica, nella cultura del cibo, nell’equilibrio tra persona e pianeta.\nPer una società più sana, sostenibile e giusta.\nRiscopre la tradizione alimentare italiana e la proietta nel futuro.\nFirma. Condividi. Il futuro comincia da ciò che insegniamo.","estremi":"2600003","id":3700000,"idComitato":[],"idDecCatIniziativa":{"dataFineValidita":"1999-12-31","dataInizioValidita":"2021-08-01","descrizione":"QUESTIONI SOCIALI","id":8,"nome":"QUESTIONI SOCIALI"},"idDecStatoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"IN RACCOLTA FIRME","id":2,"nome":"IN RACCOLTA FIRME"},"idDecStatoLogo":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-09-22","descrizione":"VERIFICATO","id":1,"nome":"VERIFICATO"},"idDecTipoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"Legge di iniziativa popolare (art. 71 Costituzione)","id":4,"nome":"Legge di iniziativa popolare (art. 71 Costituzione)"},"logo":"","quesito":"","quorum":50000,"sito":"www.longaevitas.it","sostenitori":2289,"supportata":false,"titolo":"“Introduzione dell’insegnamento dell’Educazione alimentare, ambientale e agli stili di vita sani nelle scuole, enti di istruzione e formazione di Forze Armate, Forze di Polizia e di pubblico soccorso\"","titoloLeggeCostituzionale":"“Introduzione dell’insegnamento dell’Educazione alimentare, ambientale e agli stili di vita sani nelle scuole, enti di istruzione e formazione di Forze Armate, Forze di Polizia e di pubblico soccorso”"},{"dataApertura":"2025-05-28","dataFineRaccolta":"2025-11-28","dataFineValidita":"9999-12-31","dataGazzetta":"2025-05-10","dataInizioRaccolta":"2025-05-28","dataInizioValidita":"2025-05-28","dataIns":"2025-05-28T11:30:17","dataUltimoAgg":"2025-05-28","descrizione":"La presente proposta di legge di iniziativa popolare intende tutelare i cittadini contribuenti obbligati a pagare il contributo consortile di bonifica per servizi mai ricevuti. Tale contributo, previsto dall’art. 860 del codice civile e dal R.D. 215/1933, grava su proprietari di terreni agricoli nel perimetro di contribuenza, ma spesso senza benefici concreti. La Corte di Cassazione ha stabilito che il consorzio deve provare l’effettivo vantaggio diretto e specifico derivante dalle opere di bonifica. Nonostante ciò, i consorzi notificano accertamenti e cartelle, costringendo i contribuenti a ricorsi con spese elevate e rischi di pagamenti ingiustificati. La proposta mira a garantire l’onere della prova al consorzio, l’ammissibilità del ricorso collettivo con contributo unificato ridotto a 30 euro, l’assistenza tecnica di associazioni, e la sospensione obbligatoria della riscossione in primo grado. Si propone inoltre che le cartelle di pagamento siano precedute da un avviso motivato. Queste modifiche assicurano un processo tributario più equo e una difesa efficace dei consorziati, semplificando l’accesso alla giustizia e prevenendo ingiusti pagamenti anticipati.\n","descrizioneBreve":"La proposta di legge mira a tutelare i cittadini dai contributi richiesti dai consorzi di bonifica, spesso ritenuti ingiusti. Introduce il ricorso collettivo con contributo fisso di 30 euro, assistenza legale da parte di associazioni, sospensione automatica della riscossione in primo grado e obbligo di motivare dettagliatamente le cartelle. L’obiettivo è garantire una difesa effettiva e accessibile, nel rispetto dell’art. 24 della Costituzione.","estremi":"2500000","id":3800006,"idComitato":[],"idDecCatIniziativa":{"dataFineValidita":"1999-12-31","dataInizioValidita":"2021-08-01","descrizione":"DIRITTO","id":4,"nome":"DIRITTO"},"idDecStatoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"IN RACCOLTA FIRME","id":2,"nome":"IN RACCOLTA FIRME"},"idDecTipoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"Legge di iniziativa popolare (art. 71 Costituzione)","id":4,"nome":"Legge di iniziativa popolare (art. 71 Costituzione)"},"quesito":"","quorum":50000,"sostenitori":384,"supportata":false,"titolo":"Modifiche delle norme del processo tributario (Decreto Legislativo 31 dicembre 1992, n. 546, e successive modifiche ed integrazioni), in materia di controversie relative ai contributi di bonifica, al fine di consentire un’efficace difesa dei cittadini consorziati (art. 24 della Costituzione).","titoloLeggeCostituzionale":"Modifiche al processo tributario per le controversie sui contributi di bonifica, per garantire una difesa efficace dei consorziati ai sensi dell’art. 24 della Costituzione."},{"dataApertura":"2025-06-09","dataFineRaccolta":"2025-12-09","dataFineValidita":"9999-12-31","dataGazzetta":"2025-03-08","dataInizioRaccolta":"2025-06-09","dataInizioValidita":"2025-06-09","dataIns":"2025-06-09T21:28:13","dataUltimoAgg":"2025-06-09","descrizione":"Lo scopo della presente proposta di legge è pertanto quello di provvedere forzatamente a\nridistribuire la popolazione degli orsi attualmente presente nella parte occidentale della provincia di Trent, che si stima essere pari a circa 32esemplari, su tutto l’arco alpino coinvolgendo i territori delle 5 regioni alpine.\nCosì facendo, potremo salvare gli orsi dalle ordinanze di abbattimento ed al contempo ridurre drasticamente la possibilità di incontri accidentali con gli esseri umani, garantendo così anche la serenità dei turisti e delle popolazioni locali.\n- Di intesa ed in collaborazione con la provincia autonoma di Trento e della Regione Trentino, gli orsi attualmente presente in loco, verranno inventariati e muniti di radio collare entro il termine di 12 mesi dalla entrata i vigore delle presente legge.\n- Terminata l’operazione di cui sopra, gli orsi verranno ridistribuiti sull’arco alpino, in coppia e più precisamente :\n- Nr. 4 esemplari nella Regione Friuli Venezia Giulia;\n- Nr. 8 esemplari nella Regione Veneto;\n- Nr. 8 esemplari nella Regione Lombardia;\n- Nr. 8 esemplari nella Regione Piemonte;\n- Nr. 4 esemplari nella Regione Valle D’Aosta.\n- Al censimento ed ai trasferimenti degli animali provvederà il Comando unità forestali, ambientali e agro alimentare dell’Arma dei Carabinieri, con mezzi e risorse proprie.\nPer informazioni contattare il numero 3801531588 con messaggi whatsapp.","descrizioneBreve":"L’episodio di aggressione, con conseguenze letali ai danni dell’uomo avvenuta il 5 aprile 2023 in Val di sole, ha portato alla ribalta delle cronache l’esistenza di un discreto gruppo di plantigradi concentrati nella parte occidentale della Provincia di Trento, fatto per lo più ignoto alla\n\nmaggioranza degli italiani. L’orso infatti è un animale schivo, normalmente di indole pacifica, che normalmente rifugge il contatto con l’uomo.","estremi":"2000006","id":3900019,"idComitato":[],"idDecCatIniziativa":{"dataFineValidita":"1999-12-31","dataInizioValidita":"2021-08-01","descrizione":"AMBIENTE","id":14,"nome":"AMBIENTE"},"idDecStatoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"IN RACCOLTA FIRME","id":2,"nome":"IN RACCOLTA FIRME"},"idDecStatoLogo":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-09-22","descrizione":"VERIFICATO","id":1,"nome":"VERIFICATO"},"idDecTipoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"Legge di iniziativa popolare (art. 71 Costituzione)","id":4,"nome":"Legge di iniziativa popolare (art. 71 Costituzione)"},"logo":"","quesito":"","quorum":50000,"sito":"www.rispettopertuttiglianimali.it","sostenitori":983,"supportata":false,"titolo":"SALVIAMO GLI ORSI DISTRIBUENDOLI IN TUTTE LE REGIONI ALPINE ITALIANE","titoloLeggeCostituzionale":"RIDISTRIBUIAMO GLI ORSI SULL'ARCO ALPINO"},{"dataApertura":"2025-06-10","dataFineRaccolta":"2025-12-10","dataFineValidita":"9999-12-31","dataGazzetta":"2025-05-13","dataInizioRaccolta":"2025-06-10","dataInizioValidita":"2025-06-10","dataIns":"2025-06-10T13:00:54","dataUltimoAgg":"2025-06-10","descrizione":"La legge istituisce una rete pubblica di Servizi di Psicologia di Territorio, presenti in scuole, ospedali, luoghi di lavoro, servizi sociali, case di comunità e carceri. Questi assicurano interventi di promozione del benessere, prevenzione, ascolto, diagnosi, sostegno, psicoterapia e riabilitazione, rivolti a singoli, famiglie, gruppi e comunità. L’accesso è diretto e gratuito, anche per cittadini stranieri in situazioni di fragilità.\n\nI professionisti del servizio lavorano in équipe integrate, in coordinamento con i servizi sanitari, educativi e sociali. Il modello è preventivo e comunitario, per intercettare il disagio prima che diventi emergenza e ridurre gli accessi impropri al sistema sanitario.\n\nPer rafforzare il sistema, è previsto l’ingresso tramite contratto di formazione-lavoro psicologico per laureati magistrali abilitati, con accesso contestuale alla scuola di specializzazione, secondo un modello simile a quello già attivo per i medici. Questo permette di lavorare nella rete pubblica mentre si completa la specializzazione.\n\nInfine, è previsto un bonus psicologico strutturale per garantire prestazioni a chi non può accedere ai servizi pubblici o è in attesa. Lo Stato promuove così un diritto: stare bene. Psicologicamente, ovunque.","descrizioneBreve":"Una rete psicologica nazionale pubblica e gratuita per prevenire il disagio dove inizia e per intervenire, promuovendo il capitale umano delle persone e combattendo la violenza e l'esclusione sociale alla radice. Non uno sportello nella stanza a fianco, ma nella nostra, dentro classi e uffici, associazioni sportive e ospedali contro l'isolamento, il bullismo, il mobbing, la prevaricazione, le dinamiche disfunzionali: per rimuovere tutti i freni invisibili ma presentissimi alla crescita sociale ed economica e al benessere individuale e collettivo.","estremi":"2500001","id":3900020,"idComitato":[],"idDecCatIniziativa":{"dataFineValidita":"1999-12-31","dataInizioValidita":"2021-08-01","descrizione":"QUESTIONI SOCIALI","id":8,"nome":"QUESTIONI SOCIALI"},"idDecStatoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"IN RACCOLTA FIRME","id":2,"nome":"IN RACCOLTA FIRME"},"idDecStatoLogo":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-09-22","descrizione":"VERIFICATO","id":1,"nome":"VERIFICATO"},"idDecTipoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"Legge di iniziativa popolare (art. 71 Costituzione)","id":4,"nome":"Legge di iniziativa popolare (art. 71 Costituzione)"},"logo":"","quesito":"","quorum":50000,"sito":"www.dirittoastarebene.it","sostenitori":6240,"supportata":false,"titolo":"Servizi pubblici per il benessere psicologico\n","titoloLeggeCostituzionale":"Istituzione della Rete Nazionale dei Servizi Pubblici per il Benessere Psicologico"},{"dataApertura":"2025-06-25","dataFineRaccolta":"2025-12-25","dataFineValidita":"9999-12-31","dataGazzetta":"2025-06-24","dataInizioRaccolta":"2025-06-25","dataInizioValidita":"2025-06-25","dataIns":"2025-06-25T15:18:28","dataUltimoAgg":"2025-06-26","descrizione":"Questa nostra proposta di Legge di iniziativa popolare, annunciata in Gazzetta Ufficiale il 24 giugno, vuole dare rappresentanza a quella stragrande maggioranza degli italiani contraria da decenni alla caccia e tanto più alle estensioni dell’attività venatoria, all’uccisione degli animali per divertimento, contro il Disegno di Legge annunciato dal Ministro Lollobrigida e presentato al Senato il 20 giugno (n.1552) con prime firme i Capigruppo della maggioranza Malan, Romeo, Gasparri, Salvitti.\nQuesta nostra proposta sarà così iscritta all’esame del Parlamento assieme al Disegno di Legge voluto dal Ministro dell’Agricoltura che punta a ottenere più caccia, sempre e ovunque, più armi, più animali uccisi, meno controlli, meno sicurezza per i cittadini e, su ognuna di queste, registreremo e faremo conoscere il voto favorevole o contrario di ogni senatore e deputato.\nQuesta nostra proposta è coerente con il nuovo articolo 9 della Costituzione e con l’articolo 13 del Trattato Europeo, oltre a essere una necessità la pacifica convivenza con le altre specie animali, importanza dovuta anche a livello sociale.\nL’introduzione di un divieto generale dell’attività venatoria, principio etico di grande evoluzione, accompagnato da metodi di gestione non cruenti della fauna in caso di pericolo, rappresenta un passo ulteriore verso un modello di tutela integrale degli animali selvatici e, soprattutto, di pacifica convivenza. ","descrizioneBreve":"Proposta di legge di iniziativa popolare per il divieto di caccia, il diritto alla vita degli animali selvatici e la promozione della convivenza con gli stessi","estremi":"2900000","id":4100011,"idComitato":[],"idDecCatIniziativa":{"dataFineValidita":"1999-12-31","dataInizioValidita":"2021-08-01","descrizione":"AMBIENTE","id":14,"nome":"AMBIENTE"},"idDecStatoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"IN RACCOLTA FIRME","id":2,"nome":"IN RACCOLTA FIRME"},"idDecStatoLogo":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-09-22","descrizione":"VERIFICATO","id":1,"nome":"VERIFICATO"},"idDecTipoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"Legge di iniziativa popolare (art. 71 Costituzione)","id":4,"nome":"Legge di iniziativa popolare (art. 71 Costituzione)"},"logo":"","quesito":"","quorum":50000,"sito":"https://bit.ly/stop-caccia","sostenitori":38366,"supportata":false,"titolo":"STOP CACCIA!\nSTOP UCCISIONI DEGLI ANIMALI PER DIVERTIMENTO\n","titoloLeggeCostituzionale":"Proposta di legge di iniziativa popolare per il divieto di caccia, il diritto alla vita degli animali selvatici e la promozione della convivenza con gli stessi"},{"dataApertura":"2025-07-02","dataFineRaccolta":"2026-01-02","dataFineValidita":"9999-12-31","dataGazzetta":"2025-06-28","dataInizioRaccolta":"2025-07-02","dataInizioValidita":"2025-07-02","dataIns":"2025-07-02T15:56:41","dataUltimoAgg":"2025-07-02","descrizione":"Nonostante il Governo abbia portato avanti due sperimentazioni sul voto a distanza - la prima in occasione delle Europee di giugno 2024 e la seconda agli ultimi referendum di giugno 2025 - la legge delega s.787 è ancora bloccata in Senato. \n\nNel nostro Paese al giorno d’oggi le persone si muovono all’interno dei confini nazionali per svariate ragioni: studiare all’università, curarsi in un ospedale specializzato, lavorare per qualche anno in una regione diversa o anche solo compiere una trasferta lavorativa di uno o più giorni (si pensi, ad esempio, al mondo dello sport e dello spettacolo o al  settore dei trasporti). Tornare alla propria residenza per ogni elezione comporta un costo elevato in termini di tempo, risorse economiche e organizzazione - quando non risulta del tutto impossibile. Così chi si trova in trasferta per motivi di lavoro o altri impegni improrogabili è spesso costretto a rinunciare all’esercizio di un proprio diritto costituzionale. In un periodo di alto astensionismo elettorale, siamo convinti che la politica debba garantire ai cittadini in mobilità di poter votare nel luogo in cui si trovano. \n\nL’obiettivo della suddetta proposta è dunque arrivare alle elezioni Politiche del 2027 con una legge in grado di garantire il voto a distanza. L’Italia è l’unico grande Paese europeo a non garantire questa possibilità, è arrivato il momento di risolvere la questione una volta per tutte. \n","descrizioneBreve":"La presente proposta di legge popolare intende rimettere sul tavolo del Parlamento la legge delega al Governo approvata il 4 luglio 2023 alla Camera per garantire a tutte e tutti i cittadini la possibilità di votare fuorisede, ovvero nel luogo dove effettivamente si vive o si è in un determinato momento, senza spendere soldi e tempo per tornare nel luogo di residenza. ","estremi":"3000000","id":4200000,"idComitato":[],"idDecCatIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"VITA POLITICA","id":1,"nome":"VITA POLITICA"},"idDecStatoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"IN RACCOLTA FIRME","id":2,"nome":"IN RACCOLTA FIRME"},"idDecStatoLogo":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-09-22","descrizione":"VERIFICATO","id":1,"nome":"VERIFICATO"},"idDecTipoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"Legge di iniziativa popolare (art. 71 Costituzione)","id":4,"nome":"Legge di iniziativa popolare (art. 71 Costituzione)"},"logo":"","quesito":"","quorum":50000,"sito":"https://willmedia.it/voto-fuorisede/","sostenitori":7923,"supportata":false,"titolo":"Voglio votare fuorisede","titoloLeggeCostituzionale":"Voglio votare fuorisede"},{"dataApertura":"2024-07-29","dataChiusura":"2024-10-18","dataFineRaccolta":"2024-10-18","dataFineValidita":"9999-12-31","dataGazzetta":"2024-07-18","dataInizioRaccolta":"2024-07-29","dataInizioValidita":"2024-07-26","dataIns":"2024-07-26T18:25:11","dataUltimoAgg":"2024-10-18","descrizione":"La Riserva MAB UNESCO del Monte Peglia, Riserva della Biosfera UNESCO dell’Umbria promuove l’abrogazione referendaria dell’autonomia differenziata. \"Sentiamo il dovere di intervenire\" dichiara il Presidente Francesco Paola \"a tutela della salute umana, della sicurezza ambientale e per la tutela climatica che è \"Una e Indivisibile\", per la difesa degli obblighi climatici dell'Italia, dell'Accordo di Parigi, e di tutti gli sforzi che gli Stati e delle organizzazioni della società civile stanno realizzando su scala globale nell'emergenza climatica attuale, occorre un coordinamento unitario e su scala mondiale, e non possiamo correre il rischio che questi sforzi siano vanificati. La frammentazione delle competenze su queste materie, introdotta dall'autonomia  differenziata, viola l'Accordo di Parigi e gli obblighi climatici già assunti dall'Italia,  incentiva conflitti tra Regioni e corto circuiti istituzionali di vario tipo anche nella politica estera e\naggrava i rischi specie per le popolazioni più vulnerabili alle crisi ed emergenze climatiche che saranno sempre più ricorrenti. Realizziamo quelle che i documenti internazionali sul clima definiscono \"azioni trasformative\" ed urgenti. Agiamo per la coesione nazionale e internazionale per il ruolo più che mai necessario delle Istituzioni nazionali e Internazionali che l'autonomia differenziata infrange\".  ","descrizioneBreve":"La Riserva MAB Unesco del Monte Peglia, Riserva della Biosfera Unesco dell’Umbria promuove l’abrogazione della legge sull'autonomia differenziata: \"La sfida per la Salute, l'Ambiente e il Clima è \"Una e Indivisibile\". Abroga l'autonomia differenziata. UNISCILITALIA\"","estremi":"500006","id":500036,"idComitato":[],"idDecCatIniziativa":{"dataFineValidita":"1999-12-31","dataInizioValidita":"2021-08-01","descrizione":"DIRITTO","id":4,"nome":"DIRITTO"},"idDecStatoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"CHIUSA","id":3,"nome":"CHIUSA"},"idDecStatoLogo":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-09-22","descrizione":"VERIFICATO","id":1,"nome":"VERIFICATO"},"idDecTipoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"Referendum  abrogativo (art. 75 Costituzione) ","id":1,"nome":"Referendum  abrogativo (art. 75 Costituzione)"},"logo":"","quesito":"","quorum":500000,"sito":"https://www.facebook.com/MontepegliaProgettoUnesco","sostenitori":12662,"supportata":false,"titolo":"Contro l’autonomia differenziata. UNISCILITALIA La sfida per la Salute, l’Ambiente e il Clima è Una e Indivisibile.  Firma i quesiti della Riserva Mab Unesco dell'Umbria!","titoloLeggeCostituzionale":"Legge 26 giugno  2024,  n.  86, \"Disposizioni per  l'attuazione  dell'autonomia  differenziata  delle Regioni a statuto ordinario ai sensi dell'articolo 116, terzo  comma, della Costituzione\""},{"dataApertura":"2024-07-26","dataChiusura":"2024-10-22","dataFineRaccolta":"2024-10-22","dataFineValidita":"9999-12-31","dataGazzetta":"2024-06-26","dataInizioRaccolta":"2024-07-26","dataInizioValidita":"2024-07-26","dataIns":"2024-07-26T17:20:49","dataUltimoAgg":"2024-10-22","descrizione":"Per progredire la ricerca scientifica non necessità più di cavie da laboratorio vive. L’uso di animali vivi, senzienti e coscienti è una scelta deliberata delle case farmaceutiche che preferiscono torturare milioni di esseri viventi invece di investire sulle sicure modalità alternative oggi a disposizione. Ciò che subiscono gli animali nei laboratori non è descrivibile, dal più piccolo topolino, insetto, pesce al più grande mammifero, le atrocità subite non sono perdonabili né giustificabili. Solo per citare alcune pratiche tutte svolte senza anestesia: vivisezione, asportazione di alcune parti e organi, iniezioni di sostanze acide, tossiche, irritanti in varie parti e organi, inalazioni di gas tossici, ustioni chimiche-termiche-radiazioni, annegamento, esposizione a radiazioni-suoni-ultrasuoni-onde elettromagnetiche-eletttricità, sfondamento dei timpani, accecamento e molto altro.","descrizioneBreve":"Rendere illegale la sperimentazione animale in Italia\nCondividi questa iniziativa è importante.\n\nPer essere aggiornato manda una mail a rispettopertuttiglianimali@gmail.com o un messaggio al 3801531588 per essere inserito nei nostri canali.\n\n\nLa strada è lunga ma insieme possiamo farcela. Non abbandonarci. Se vuoi fai una donazione a RISPETTO PER TUTTI GLI ANIMALI - IT24K0200801054000104481846","estremi":"400008","id":500033,"idComitato":[],"idDecCatIniziativa":{"dataFineValidita":"1999-12-31","dataInizioValidita":"2021-08-01","descrizione":"AMBIENTE","id":14,"nome":"AMBIENTE"},"idDecStatoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"CHIUSA","id":3,"nome":"CHIUSA"},"idDecStatoLogo":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-09-22","descrizione":"VERIFICATO","id":1,"nome":"VERIFICATO"},"idDecTipoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"Referendum  abrogativo (art. 75 Costituzione) ","id":1,"nome":"Referendum  abrogativo (art. 75 Costituzione)"},"logo":"","quesito":"","quorum":500000,"sito":"www.rispettoanimali.it","sostenitori":39240,"supportata":false,"titolo":"SPERIMENTAZIONE ANIMALE","titoloLeggeCostituzionale":"ART. 19 TER DISPOSIZIONI DI COORDINAMENTO E TRANSITORIE CODICE PENALE (LEGGI SPECIALI IN MATERIA DI ANIMALI)"},{"dataApertura":"2024-07-26","dataChiusura":"2024-10-28","dataFineRaccolta":"2024-10-26","dataFineValidita":"9999-12-31","dataGazzetta":"2024-06-26","dataInizioRaccolta":"2024-07-26","dataInizioValidita":"2024-07-26","dataIns":"2024-07-26T14:34:38","dataUltimoAgg":"2024-10-28","descrizione":"Metodi di allevamento crudeli come: la limitazione forzata dello spazio vitale a volte estrema come nel caso dei polli, delle gabbie per le scrofe o delle vasche per i pesci di allevamento. Ambiente di allevamento malsano, maleodorante e mortifero senza accesso ad aria e luce che causa il diffondersi di patologie dolorose. La mutilazione di parti considerate scomode come ali, becchi e testicoli senza anestesia; la soppressione selettiva per genere di milioni di esemplari come nei pulcini. L’utilizzo massivo di farmaci per arginare il dilagare di patologie fra gli animali. L’utilizzo di ormoni e privazione del sonno per accelerare la crescita. La fecondazione forzata continua e la separazione immediata del neonato dalla madre come nella produzione di latte.\nEnormi problematiche ambientali: le deiezioni degli allevamenti sono un rifiuto pericoloso altamente inquinante che minaccia la salubrità di terreni, falde acquifere, fiumi, laghi, mari e aria. Per alimentare l’enorme numero di capi allevati è necessario sacrificare ingenti quantità di acqua e di terreno alla coltivazione intensiva e monocolturale che utilizza OGM, pesticidi e acqua. Questo causa la distruzione degli habitat per la fauna e la flora selvatica e la conseguente scomparsa delle specie.\nRischi per la salute del consumatore: gli allevamenti intensivi sono estremamente pericolosi dal punto di vista sanitario sia per l’uomo che per gli altri animali. Sono ricorrenti le epidemie che si sviluppano da questi ambientI.","descrizioneBreve":"Rendere illegali gli allevamenti intensivi in Italia\nUn traguardo fondamentale per il benessere animale e ambientale del nostro territorio, nonché per la nostra stessa salute! L’applicazione di dinamiche industriali all’allevamento ha creato enormi problemi.\nCondividi questa iniziativa è importante.\nPer essere aggiornato manda una mail a rispettopertuttiglianimali@gmail.com o un messaggio al 3801531588 per essere inserito nei nostri canali.\nLa strada è lunga ma insieme possiamo farcela. Non abbandonarci. Se vuoi fai una donazione a RISPETTO PER TUTTI GLI ANIMALI - IT24K0200801054000104481846\n\n","estremi":"400004","id":500025,"idComitato":[],"idDecCatIniziativa":{"dataFineValidita":"1999-12-31","dataInizioValidita":"2021-08-01","descrizione":"AMBIENTE","id":14,"nome":"AMBIENTE"},"idDecStatoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"CHIUSA","id":3,"nome":"CHIUSA"},"idDecStatoLogo":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-09-22","descrizione":"VERIFICATO","id":1,"nome":"VERIFICATO"},"idDecTipoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"Referendum  abrogativo (art. 75 Costituzione) ","id":1,"nome":"Referendum  abrogativo (art. 75 Costituzione)"},"logo":"","quesito":"","quorum":500000,"sito":"www.rispettoanimali.it","sostenitori":106876,"supportata":false,"titolo":"ALLEVAMENTI INTENSIVI ","titoloLeggeCostituzionale":"ART. 19 TER DISPOSIZIONI DI COORDINAMENTO E TRANSITORIE CODICE PENALE (LEGGI SPECIALI IN MATERIA DI ANIMALI)"},{"dataApertura":"2024-07-26","dataChiusura":"2024-10-28","dataFineRaccolta":"2024-10-26","dataFineValidita":"9999-12-31","dataGazzetta":"2024-06-26","dataInizioRaccolta":"2024-07-26","dataInizioValidita":"2024-07-26","dataIns":"2024-07-26T17:12:33","dataUltimoAgg":"2024-10-28","descrizione":"Il nostro divertimento, curiosità e piacere non può valere la sofferenza o la morte di un altro essere vivente.  Basta circhi e delfinari dove l’uso, l’addestramento, la detenzione di animali selvatici è a tutti gli effetti una crudeltà che può diventare anche un grande rischio per la sicurezza di addestratori e spettatori. Tutti abbiamo presenti lo sguardo assente e i comportamenti anomali degli animali detenuti a vita negli zoo, fuori dal loro habitat naturale, costretti a limitare le loro necessità etologiche solo per soddisfare la curiosità degli esseri che li hanno imprigionati. Allo stesso modo i gravi incidenti che mettono a repentaglio vite sia animali che umane e l’innaturalità di alcune pratiche rendono anche le rievocazioni storiche un terreno di maltrattamento.\n\n","descrizioneBreve":"Rendere illegale l’utilizzo degli animali in circhi, zoo, manifestazioni storiche\nCondividi questa iniziativa è importante.\n\nPer essere aggiornato manda una mail a rispettopertuttiglianimali@gmail.com o un messaggio al 3801531588 per essere inserito nei nostri canali.\n\n\nLa strada è lunga ma insieme possiamo farcela. Non abbandonarci. Se vuoi fai una donazione a RISPETTO PER TUTTI GLI ANIMALI - IT24K0200801054000104481846","estremi":"400007","id":500032,"idComitato":[],"idDecCatIniziativa":{"dataFineValidita":"1999-12-31","dataInizioValidita":"2021-08-01","descrizione":"AMBIENTE","id":14,"nome":"AMBIENTE"},"idDecStatoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"CHIUSA","id":3,"nome":"CHIUSA"},"idDecStatoLogo":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-09-22","descrizione":"VERIFICATO","id":1,"nome":"VERIFICATO"},"idDecTipoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"Referendum  abrogativo (art. 75 Costituzione) ","id":1,"nome":"Referendum  abrogativo (art. 75 Costituzione)"},"logo":"","quesito":"","quorum":500000,"sito":"www.rispettoanimali.it","sostenitori":48504,"supportata":false,"titolo":"MANIFESTAZIONI STORICHE CON UTILIZZO DI ANIMALI, CIRCHI CON USO DI ANIMALI E GIARDINI ZOOLOGICI","titoloLeggeCostituzionale":"ART. 19 TER DISPOSIZIONI DI COORDINAMENTO E TRANSITORIE CODICE PENALE (LEGGI SPECIALI IN MATERIA DI ANIMALI)"},{"dataApertura":"2024-07-26","dataChiusura":"2024-10-28","dataFineRaccolta":"2024-10-26","dataFineValidita":"9999-12-31","dataGazzetta":"2024-06-26","dataInizioRaccolta":"2024-07-26","dataInizioValidita":"2024-07-26","dataIns":"2024-07-26T17:04:39","dataUltimoAgg":"2024-10-28","descrizione":"Vietare l'ingresso nei fondi privati da parte dei cacciatori; attualmente la legge prevede l'ingresso nei fondi privati da parte dei cacciatori anche senza l'autorizzazione del legittimo proprietario. ","descrizioneBreve":"Vietare su tutto il territorio nazionale la caccia nei fondi privati \nsenza necessità della presenza di una recinzione che delimiti la stessa\nCondividi questa iniziativa è importante.\n\nPer essere aggiornato manda una mail a rispettopertuttiglianimali@gmail.com o un messaggio al 3801531588 per essere inserito nei nostri canali.\n\n\nLa strada è lunga ma insieme possiamo farcela. Non abbandonarci. Se vuoi fai una donazione a RISPETTO PER TUTTI GLI ANIMALI - IT24K0200801054000104481846","estremi":"400005","id":500030,"idComitato":[],"idDecCatIniziativa":{"dataFineValidita":"1999-12-31","dataInizioValidita":"2021-08-01","descrizione":"AMBIENTE","id":14,"nome":"AMBIENTE"},"idDecStatoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"CHIUSA","id":3,"nome":"CHIUSA"},"idDecTipoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"Referendum  abrogativo (art. 75 Costituzione) ","id":1,"nome":"Referendum  abrogativo (art. 75 Costituzione)"},"quesito":"","quorum":500000,"sito":"www.rispettoanimali.it","sostenitori":23549,"supportata":false,"titolo":"ART. 842 - FONDI PRIVATI ","titoloLeggeCostituzionale":"ABROGAZIONE DELL’ARART. 842 DEL CODICE CIVILE, APPROVATO CON R.D. DEL 16 MARZO 1942 N. 262, PRIMO E SECONDO COMMA"},{"dataApertura":"2024-07-26","dataChiusura":"2024-10-28","dataFineRaccolta":"2024-10-26","dataFineValidita":"9999-12-31","dataGazzetta":"2024-06-26","dataInizioRaccolta":"2024-07-26","dataInizioValidita":"2024-07-26","dataIns":"2024-07-26T15:02:36","dataUltimoAgg":"2024-10-28","descrizione":"Anche nel 2024 l'Associazione Rispetto per tutti gli animali e l'Associazione Irriducibili Liberazione Animale restano al fianco dell'ambiente e degli animali con tantissimi progetti importantissimi per la salvaguardia del territorio naturalistico italiano. \nCi batteremo con questo importante referendum per rendere illegale la crudele e inquinante pratica della caccia, ormai obsoleta, non più significativa per l'esistenza dell'essere umano. ","descrizioneBreve":"Rendere illegale la caccia in Italia\nuna pratica crudele, dolorosa e oggi inutile che minaccia la fauna selvatica, causa inquinamento ambientale, disturbo agli habitat e pericolosi incidenti.\nCondividi questa iniziativa è importante.\nPer essere aggiornato manda una mail a rispettopertuttiglianimali@gmail.com o un messaggio al 3801531588 per essere inserito nei nostri canali.\nLa strada è lunga ma insieme possiamo farcela. Non abbandonarci. Se vuoi fai una donazione a RISPETTO PER TUTTI GLI ANIMALI APS - IT24K0200801054000104481846 -","estremi":"400006","id":500026,"idComitato":[],"idDecCatIniziativa":{"dataFineValidita":"1999-12-31","dataInizioValidita":"2021-08-01","descrizione":"AMBIENTE","id":14,"nome":"AMBIENTE"},"idDecStatoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"CHIUSA","id":3,"nome":"CHIUSA"},"idDecStatoLogo":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-09-22","descrizione":"VERIFICATO","id":1,"nome":"VERIFICATO"},"idDecTipoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"Referendum  abrogativo (art. 75 Costituzione) ","id":1,"nome":"Referendum  abrogativo (art. 75 Costituzione)"},"logo":"","quesito":"","quorum":500000,"sito":"www.rispettoanimali.it","sostenitori":59591,"supportata":false,"titolo":"CACCIA ","titoloLeggeCostituzionale":"ART. 19 TER DISPOSIZIONI DI COORDINAMENTO E TRANSITORIE CODICE PENALE (LEGGI SPECIALI IN MATERIA DI ANIMALI)"},{"dataApertura":"2024-08-01","dataChiusura":"2024-12-17","dataFineRaccolta":"2024-12-17","dataFineValidita":"9999-12-31","dataGazzetta":"2024-05-02","dataInizioRaccolta":"2024-08-01","dataInizioValidita":"2024-08-01","dataIns":"2024-08-01T15:24:34","dataUltimoAgg":"2024-12-17","descrizione":"3 milioni e mezzo di persone in Italia lavorano con un minimo contrattuale inferiore a 9 euro lordi all’ora. In tutti i paesi dove esiste il salario minimo legale ha avuto un ruolo cruciale nel difendere i salari dall’inflazione. Ha avuto anche l’effetto di ridurre il gap di genere, per colpa del quale le donne ricevono salari più bassi rispetto agli uomini.\n\nL’assenza di un salario minimo non solo espone i lavoratori a salari ingiustamente bassi ma contribuisce anche a un fenomeno di “contrattazione malata”, dove le condizioni di lavoro e i salari vengono negoziati in modo inefficace e spesso a svantaggio dei lavoratori stessi. Di conseguenza, la disparità salariale persiste e si aggrava, rendendo urgente un intervento legislativo.\n\nPer questo un’ampia coalizione di partiti di opposizione (Alleanza Verdi e Sinistra, MoviMento 5 Stelle, Partito Democratico) propone un modello di salario minimo che non vada a danneggiare l’importanza della contrattazione collettiva sana: un sistema misto, cioè, che impone che ai lavoratori e alle lavoratrici di ciascun settore sia riconosciuto il trattamento economico complessivo previsto dal contratto collettivo firmato dalle associazioni sindacali e datoriali comparativamente più rappresentative, ma che richiede anche che in ogni caso il trattamento economico minimo non possa essere inferiore ai 9 euro all’ora.","descrizioneBreve":"La proposta di legge mira a garantire una retribuzione dignitosa, estendendo a tutti i lavoratori e tutte le lavoratrici, in ciascun settore, il trattamento economico complessivo del contratto siglato dalle associazioni maggiormente rappresentative, e stabilendo comunque una base di salario minimo contrattuale non inferiore ai 9 euro all'ora.","estremi":"400028","id":600003,"idComitato":[],"idDecCatIniziativa":{"dataFineValidita":"1999-12-31","dataInizioValidita":"2021-08-01","descrizione":"OCCUPAZIONE E LAVORO","id":12,"nome":"OCCUPAZIONE E LAVORO"},"idDecStatoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"CHIUSA","id":3,"nome":"CHIUSA"},"idDecStatoLogo":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-09-22","descrizione":"VERIFICATO","id":1,"nome":"VERIFICATO"},"idDecTipoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"Legge di iniziativa popolare (art. 71 Costituzione)","id":4,"nome":"Legge di iniziativa popolare (art. 71 Costituzione)"},"logo":"","quesito":"","quorum":50000,"sito":"https://firme.salariominimosubito.it","sostenitori":70336,"supportata":false,"titolo":"Salario minimo subito","titoloLeggeCostituzionale":"Disposizioni per l'istituzione del salario minimo"},{"dataApertura":"2024-10-23","dataChiusura":"2025-01-13","dataFineRaccolta":"2025-01-13","dataFineValidita":"9999-12-31","dataGazzetta":"2024-10-18","dataInizioRaccolta":"2024-10-23","dataInizioValidita":"2024-10-23","dataIns":"2024-10-23T17:39:17","dataUltimoAgg":"2025-01-13","descrizione":"Si propone un rapido riassetto normativo che consenta in Italia la costruzione e l'esercizio di centrali nucleari, così che il futuro mix di generazione elettrica persegua gli obiettivi di neutralità climatica beneficiando delle caratteristiche di continuità di servizio, bassissimo livello di emissioni nel ciclo di vita, modestissimo consumo di suolo e ridotto impiego di materiali dell'energia elettronucleare, risultando perciò più sostenibile e meno costoso di una soluzione che utilizzi solo fonti rinnovabili. \nSi propone perciò l'autorizzazione di centrali nucleari della più avanzata tecnologia commercialmente disponibile, cioè la terza generazione a fissione, che presenta le più basse emissioni di CO2 e i più elevati standard di sicurezza tra tutte le tecnologie elettriche, e in futuro di quelle attualmente in fase di sviluppo, quando ne sarà assicurata la disponibilità commerciale. Si propone inoltre che venga costituita un'Autorità indipendente di sicurezza nucleare; che vengano definiti i parametri di idoneità dei siti; che si individuino i benefici diretti a cittadini e imprese nel territorio circostante il sito; che siano riconosciute in Italia le approvazioni tecniche già concesse nei Paesi Ocse e approvate dai regolatori europei; che si individuino strumenti a supporto degli investimenti, inclusa la remunerazione dell'energia generata con contratti alle differenze a due vie; che venga rapidamente avviata una campagna di informazione pubblica sull'energia nucleare.","descrizioneBreve":"Si propone il ritorno del nucleare, tecnologia pulita, continua, sicura e competitiva, nel mix di produzione elettrica nazionale, così da perseguire gli obiettivi di neutralità climatica e di sicurezza energetica in modo più sostenibile. Si prevede la costruzione di centrali nucleari della più avanzata tecnologia disponibile, cioè la terza generazione a fissione, che presenta il più basso livello di emissioni di CO2 e i più elevati standard di sicurezza tra tutte le tecnologie elettriche e consente la riduzione dell'impatto sul territorio e dei costi di un sistema elettrico decarbonizzato.","estremi":"1000001","id":1500004,"idComitato":[],"idDecCatIniziativa":{"dataFineValidita":"1999-12-31","dataInizioValidita":"2021-08-01","descrizione":"ENERGIA","id":18,"nome":"ENERGIA"},"idDecStatoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"CHIUSA","id":3,"nome":"CHIUSA"},"idDecStatoLogo":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-09-22","descrizione":"VERIFICATO","id":1,"nome":"VERIFICATO"},"idDecTipoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"Legge di iniziativa popolare (art. 71 Costituzione)","id":4,"nome":"Legge di iniziativa popolare (art. 71 Costituzione)"},"logo":"","quesito":"","quorum":50000,"sostenitori":72840,"supportata":false,"titolo":"IL NUCLEARE NEL MIX ELETTRICO NAZIONALE ORA","titoloLeggeCostituzionale":"IL NUCLEARE NEL MIX ELETTRICO NAZIONALE ORA"},{"dataApertura":"2024-10-22","dataChiusura":"2025-02-17","dataFineRaccolta":"2025-01-22","dataFineValidita":"9999-12-31","dataGazzetta":"2024-10-11","dataInizioRaccolta":"2024-10-22","dataInizioValidita":"2024-10-21","dataIns":"2024-10-21T00:40:06","dataUltimoAgg":"2024-10-22","descrizione":"Per progredire la ricerca scientifica non necessità più di cavie da laboratorio vive. L’uso di animali vivi, senzienti e coscienti è una scelta deliberata delle case farmaceutiche che preferiscono torturare milioni di esseri viventi invece di investire sulle sicure modalità alternative oggi a disposizione. Ciò che subiscono gli animali nei laboratori non è descrivibile, dal più piccolo topolino, insetto, pesce al più grande mammifero, le atrocità subite non sono perdonabili né giustificabili. Solo per citare alcune pratiche tutte svolte senza anestesia: vivisezione, asportazione di alcune parti e organi, iniezioni di sostanze acide, tossiche, irritanti in varie parti e organi, inalazioni di gas tossici, ustioni chimiche-termiche-radiazioni, annegamento, esposizione a radiazioni-suoni-ultrasuoni-onde elettromagnetiche-eletttricità, sfondamento dei timpani, accecamento e molto altro. Firmando si renderebbe illegale la sperimentazione animale in Italia. Per info contattare il 3801531588 whatsapp. oppure scrivi a rispettopertuttiglianimali@gmail.com \n","descrizioneBreve":"La sperimentazione animale è una pratica non necessaria visto il progredire della ricerca scientifica. ","estremi":"900005","id":1500002,"idComitato":[],"idDecCatIniziativa":{"dataFineValidita":"1999-12-31","dataInizioValidita":"2021-08-01","descrizione":"AMBIENTE","id":14,"nome":"AMBIENTE"},"idDecStatoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"CHIUSA","id":3,"nome":"CHIUSA"},"idDecStatoLogo":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-09-22","descrizione":"VERIFICATO","id":1,"nome":"VERIFICATO"},"idDecTipoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"Referendum  abrogativo (art. 75 Costituzione) ","id":1,"nome":"Referendum  abrogativo (art. 75 Costituzione)"},"logo":"","quesito":"","quorum":500000,"sito":"www.rispettoanimali.it","sostenitori":6922,"supportata":false,"titolo":"SPERIMENTAZIONE ANIMALE ","titoloLeggeCostituzionale":"ART. 19 TER DISPOSIZIONI DI COORDINAMENTO E TRANSITORIE CODICE PENALE (LEGGI SPECIALI IN MATERIA DI ANIMALI)"},{"dataApertura":"2024-10-22","dataChiusura":"2025-02-17","dataFineRaccolta":"2025-01-22","dataFineValidita":"9999-12-31","dataGazzetta":"2024-10-11","dataInizioRaccolta":"2024-10-22","dataInizioValidita":"2024-10-21","dataIns":"2024-10-21T15:30:13","dataUltimoAgg":"2024-10-22","descrizione":"Siamo fra le pochissime Nazioni Europee che autorizzano sul territorio italiano i circhi che utilizzano animali. Animali che vengono prelevati dal proprio territorio portati in un territorio non adatto a loro, maltrattati per eseguire delle acrobazie per far sorridere il pubblico, tenuti segregati in gabbie e a volte sedati perchè stiano tranquilli. Ma secondo voi è normale che un animale esotico debba essere portato via da un territorio dove viveva libero di correre, di cacciare per essere rinchiuso in gabbie solo per il  divertimento degli esseri umani? Firmando si potrà rendere illegale l'utilizzo degli animali nei circhi.\nPer info contattare il 3801531588 oppure scrivi a rispettopertuttiglianimali@gmail.com. ","descrizioneBreve":"No ai circhi con utilizzo di animali ","estremi":"900004","id":1500003,"idComitato":[],"idDecCatIniziativa":{"dataFineValidita":"1999-12-31","dataInizioValidita":"2021-08-01","descrizione":"AMBIENTE","id":14,"nome":"AMBIENTE"},"idDecStatoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"CHIUSA","id":3,"nome":"CHIUSA"},"idDecStatoLogo":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-09-22","descrizione":"VERIFICATO","id":1,"nome":"VERIFICATO"},"idDecTipoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"Referendum  abrogativo (art. 75 Costituzione) ","id":1,"nome":"Referendum  abrogativo (art. 75 Costituzione)"},"logo":"","quesito":"","quorum":500000,"sito":"www.rispettoanimali.it","sostenitori":8318,"supportata":false,"titolo":"NO CIRCHI CON UTILIZZO DI ANIMALI  ","titoloLeggeCostituzionale":"ART. 19 TER DISPOSIZIONI DI COORDINAMENTO E TRANSITORIE CODICE PENALE (LEGGI SPECIALI IN MATERIA DI ANIMALI)"},{"dataApertura":"2024-08-21","dataChiusura":"2025-02-15","dataFineRaccolta":"2025-02-15","dataFineValidita":"9999-12-31","dataGazzetta":"2023-12-01","dataInizioRaccolta":"2024-08-21","dataInizioValidita":"2024-08-21","dataIns":"2024-08-21T21:23:24","dataUltimoAgg":"2025-02-15","descrizione":"Si considera non più procrastinabile l’introduzione dell’insegnamento scolastico  della disciplina di educazione sentimentale in tutte le scuole del territorio italiano che favorisca la sana crescita delle studentesse e degli studenti all’interno della società, della famiglia, delle relazioni interpersonali di ogni genere e del mondo del lavoro. Che sia loro insegnato ad affrontare i momenti difficili, a gestire la rabbia nelle situazioni negative che inesorabilmente la vita presenta e che dia loro il supporto emotivo necessario per affrontare, senza il ricorso alla violenza sugli altri o su sé stessi, tutte le situazioni non piacevoli. In Danimarca, Finlandia e Francia già vengono impartite lezioni di empatia. \nLa Danimarca ha introdotto in tutte le scuole la Klassens tid ovvero ora della classe, prevista dal curriculo nazionale già dal 1991 e mira a migliorare le relazioni all’interno della classe a fornire agli studenti (fin dalla più tenera età) gli strumenti relazionali che permettono di esprimere le proprie emozioni, comprendere l’altro, sentirsi accolti a scuola.\nAlla luce di tutto ciò e vista la cultura della sopraffazione e della violenza a discapito delle donne, in particolare, e comunque dei soggetti più deboli della società, si presenta la seguente PROPOSTA DI LEGGE AD INIZIATIVA POPOLARE per l'Istituzione e l'introduzione dell'insegnamento dell'educazione sentimentale in tutte le scuole.\n\n\n","descrizioneBreve":"I numeri dell’OMS dicono che nel mondo almeno una donna su tre ha subito una violenza nella sua vita, ovvero un miliardo di donne, ma  le donne subiscono continuamente molestie o violenze e quei numeri dovrebbero essere aggiornati. La legge mira a introdurre l’ora di empatia nelle scuole, nella quale le studentesse e gli studenti si siedono in cerchio e parlano delle proprie emozioni e imparano a gestirle, quelle belle, quelle brutte, quelle strane, perché quando si è piccoli o non si è grandi, le cose non conosciute sono strane ed è difficile capire cosa fare.","estremi":"600000","id":900003,"idComitato":[],"idDecCatIniziativa":{"dataFineValidita":"1999-12-31","dataInizioValidita":"2021-08-01","descrizione":"ISTRUZIONE E COMUNICAZIONE","id":9,"nome":"ISTRUZIONE E COMUNICAZIONE"},"idDecStatoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"CHIUSA","id":3,"nome":"CHIUSA"},"idDecTipoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"Legge di iniziativa popolare (art. 71 Costituzione)","id":4,"nome":"Legge di iniziativa popolare (art. 71 Costituzione)"},"quesito":"","quorum":50000,"sostenitori":54831,"supportata":false,"titolo":"Introduzione dell'insegnamento scolastico dell'educazione sentimentale in tutte le scuole di ogni ordine e grado, statali, private e paritarie","titoloLeggeCostituzionale":"Introduzione dell’insegnamento scolastico dell’EDUCAZIONE SENTIMENTALE in tutte le scuole di ogni ordine grado, statali, private e paritarie"},{"dataApertura":"2024-07-26","dataChiusura":"2025-02-19","dataFineRaccolta":"2025-02-19","dataFineValidita":"9999-12-31","dataGazzetta":"2024-05-24","dataInizioRaccolta":"2024-07-26","dataInizioValidita":"2024-07-25","dataIns":"2024-07-25T19:53:59","dataUltimoAgg":"2025-02-19","descrizione":"Questa proposta di legge d’iniziativa popolare (LIP) nasce in concomitanza con l’iniziativa\nreferendaria per la parziale abrogazione delle parti più chiaramente incostituzionali o\nirragionevoli del Rosatellum, avendo purtroppo constatato che per via referendaria\nl’introduzione di un meccanismo preferenziale si è rivelata impossibile.\nDa qui l’idea di affiancare all’iniziativa referendaria anche quella di una legge d’iniziativa\npopolare da sottoporre al Parlamento, nella speranza di indurlo a legiferare per consentire agli\nelettori la possibilità di scegliere da chi essere rappresentati, sia pure nella sola quota\nproporzionale, cosa che da oltre trent’anni è stata negata dalle leggi elettorali che si sono\nsuccedute nel tempo.\nSperiamo così di avviare una complessiva azione politica finalizzata all’integrale ripristino\ndella sovranità popolare, attraverso la restituzione al popolo dei diritti costituzionali che la\npartitocrazia italiana della c. d. seconda Repubblica ha fino ad oggi negato.","descrizioneBreve":"Legge d'iniziativa popolare per introdurre la preferenza nei collegi plurinominali di Camera e Senato.","estremi":"400027","id":500013,"idComitato":[],"idDecCatIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"VITA POLITICA","id":1,"nome":"VITA POLITICA"},"idDecStatoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"CHIUSA","id":3,"nome":"CHIUSA"},"idDecStatoLogo":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-09-22","descrizione":"VERIFICATO","id":1,"nome":"VERIFICATO"},"idDecTipoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"Legge di iniziativa popolare (art. 71 Costituzione)","id":4,"nome":"Legge di iniziativa popolare (art. 71 Costituzione)"},"logo":"","quesito":"","quorum":50000,"sito":"https://www.iovoglioscegliere.it/","sostenitori":7885,"supportata":false,"titolo":"«Modifiche al testo unico di  cui  al  D.P.R.  30  marzo  1957,\nn. 361, e al testo unico di cui al d.lgs. 20 dicembre  1993,  n. 533,\nin materia di elezione della camera dei deputati e del  senato  della\nrepubblica.». ","titoloLeggeCostituzionale":"Legge d'iniziativa popolare per introdurre la preferenza nei collegi plurinominali di Camera e Senato. "},{"dataApertura":"2025-02-03","dataChiusura":"2025-03-17","dataFineRaccolta":"2025-03-17","dataFineValidita":"9999-12-31","dataGazzetta":"2024-10-11","dataInizioRaccolta":"2025-02-03","dataInizioValidita":"2025-02-03","dataIns":"2025-02-03T16:54:25","dataUltimoAgg":"2025-03-17","descrizione":"Gli animali di qualsiasi genere devono viveri liberi nel proprio territorio e non portati in giardini zoologici in luoghi non adatti alla loro natura, per essere esposti ai turisti.\nIn alcuni luoghi danno la possibilità, dietro compenso, di fare delle fotografie insieme ad una specie o l'altra, si vedono chiaramente questi poveri animali inermi, sicuramente sedati per l'incolumità delle persone.\nPer qualsiasi informazione contattare il 3801531588.","descrizioneBreve":"Gli animali di qualsiasi genere devono vivere liberi nel proprio territorio e non portati in giardini zoologici in luoghi non adatti alla loro natura.","estremi":"900007","id":2200000,"idComitato":[],"idDecCatIniziativa":{"dataFineValidita":"1999-12-31","dataInizioValidita":"2021-08-01","descrizione":"AMBIENTE","id":14,"nome":"AMBIENTE"},"idDecStatoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"CHIUSA","id":3,"nome":"CHIUSA"},"idDecStatoLogo":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-09-22","descrizione":"VERIFICATO","id":1,"nome":"VERIFICATO"},"idDecTipoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"Referendum  abrogativo (art. 75 Costituzione) ","id":1,"nome":"Referendum  abrogativo (art. 75 Costituzione)"},"logo":"","quesito":"","quorum":500000,"sito":"www.rispettoanimali.it","sostenitori":374,"supportata":false,"titolo":"UTILIZZO DI ANIMALI NEI GIARDINI ZOOLOGICI","titoloLeggeCostituzionale":"ART. 19 TER DISPOSIZIONI DI COORDINAMENTO E TRANSITORIE CODICE PENALE (LEGGI SPECIALI IN MATERIA DI ANIMALI)"},{"dataApertura":"2025-02-03","dataChiusura":"2025-03-17","dataFineRaccolta":"2025-03-17","dataFineValidita":"9999-12-31","dataGazzetta":"2024-10-11","dataInizioRaccolta":"2025-02-03","dataInizioValidita":"2025-02-03","dataIns":"2025-02-03T17:09:44","dataUltimoAgg":"2025-03-17","descrizione":"Siamo nel 2025 e si stanno ancora utilizzando gli animali nelle  manifestazioni storiche, vedi il Palio di Siena e tantissime altre sagre con utilizzo di animali, lumache, rane, e tanti altri.\nLa maggior parte delle volte purtroppo questi animali finisco per essere uccisi per l'ignoranza popolare e per il divertimento di persone che non hanno ancora capito che gli animali sono esseri senzienti.\nPer informazioni contattare il 3801531588.","descrizioneBreve":"Siamo nel 2025 e si stanno ancora utilizzando gli animali nelle manifestazioni storiche, a che cosa servono?\nPer informazioni contattare il 3801531588","estremi":"900006","id":2200001,"idComitato":[],"idDecCatIniziativa":{"dataFineValidita":"1999-12-31","dataInizioValidita":"2021-08-01","descrizione":"AMBIENTE","id":14,"nome":"AMBIENTE"},"idDecStatoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"CHIUSA","id":3,"nome":"CHIUSA"},"idDecStatoLogo":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-09-22","descrizione":"VERIFICATO","id":1,"nome":"VERIFICATO"},"idDecTipoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"Referendum  abrogativo (art. 75 Costituzione) ","id":1,"nome":"Referendum  abrogativo (art. 75 Costituzione)"},"logo":"","quesito":"","quorum":500000,"sito":"www.rispettoanimali.it","sostenitori":302,"supportata":false,"titolo":"UTILIZZO DI ANIMALI NELLE MANIFESTAZIONI STORICHE","titoloLeggeCostituzionale":"ART. 19 TER DISPOSIZIONI DI COORDINAMENTO E TRANSITORIE CODICE PENALE (LEGGI SPECIALI IN MATERIA DI ANIMALI)"},{"dataApertura":"2024-09-18","dataChiusura":"2025-04-16","dataFineRaccolta":"2025-04-16","dataFineValidita":"9999-12-31","dataGazzetta":"2024-04-23","dataInizioRaccolta":"2024-09-18","dataInizioValidita":"2024-09-18","dataIns":"2024-09-18T13:55:28","dataUltimoAgg":"2025-04-16","descrizione":"Siamo in pieno genocidio cuturale! Altri davanti a questa presa di coscienza si sarebbero arresi,  ma NOI NO! E’ da questa premessa che è nata l’idea di presentare una proposta di legge per eliminare 500 MILIARDI DI SPRECHI E MALAPOLITICA. In altre parole ci piacerebbe molto avviare tra gli italiani tutti, politici e non, un nuovo percorso culturale, dove al centro ci sia la volontà di rendere il nostro un Paese felice, forte e solido. Tutto questo farebbe stare bene tutti e non dovremmo più privarci dei nostri giovani che se ne vanno e delle nostre finanze che si affievoliscono.","descrizioneBreve":"PROGETTO DI LEGGE DI INIZIATIVA POPOLARE PER ELIMINARE 500 MILIARDI DI SPRECHI E MALAPOLITICA","estremi":"400030","id":1200000,"idComitato":[],"idDecCatIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"VITA POLITICA","id":1,"nome":"VITA POLITICA"},"idDecStatoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"CHIUSA","id":3,"nome":"CHIUSA"},"idDecStatoLogo":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-09-22","descrizione":"VERIFICATO","id":1,"nome":"VERIFICATO"},"idDecTipoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"Legge di iniziativa popolare (art. 71 Costituzione)","id":4,"nome":"Legge di iniziativa popolare (art. 71 Costituzione)"},"logo":"","quesito":"","quorum":50000,"sito":"www.stiamouniti.com","sostenitori":4566,"supportata":false,"titolo":"ELIMINAZIONE DI 500 MILIARDI DI SPRECHI E MALAPOLITICA ","titoloLeggeCostituzionale":"ELIMINAZIONE DI 500 MILIARDI DI SPRECHI E MALAPOLITICA "},{"dataApertura":"2024-08-20","dataChiusura":"2025-05-17","dataFineRaccolta":"2025-05-17","dataFineValidita":"9999-12-31","dataGazzetta":"2024-06-28","dataInizioRaccolta":"2024-08-20","dataInizioValidita":"2024-08-20","dataIns":"2024-08-20T10:45:24","dataUltimoAgg":"2025-05-17","descrizione":"La ratio legis è quella di un ripristino delle Leggi superiori e delle fondamentali libertà individuali e diritti acquisiti ed inviolabili come la salute, la libertà di movimento e di libera espressione, la libera scelta\nterapeutica, l’istruzione, la coltivazione della propria terra e l’utilizzo di spazi pubblici che restino tali e non svenduti a privati ecc… Inoltre sancisce il ripristino dei Diritti costituzionali come le iniziative di I. P. senza quorum, in nome del popolo italiano, propenso a ripristinare un sistema di decisioni democratiche da parte del popolo che ora è allo stremo, oltremodo vessato e depauperato ed ammalato per decisioni impopolari calate a pioggia da governi sovranazionali senza giurisdizione e governi italiani illegittimi.\n\nLa presente proposta di legge in caso di integrale accettazione da parte del Parlamento è dunque da considerarsi come un tentativo di ripristino della pace sociale e di una possibile mediazione tra le istituzioni e milioni di cittadini immensamente danneggiati da questo governo e da provvedimenti anticostituzionali 2020-2024.\n\nNel caso di Approvazione gli eventuali fondi per la copertura di questo progetto vengano stornati ed eventualmente integrati dal capitolo di spesa del Recovery Fund e del PNRR. Agli oneri derivanti dall’attuazione della presente legge si provvederà attraverso l’istituzione di un apposito fondo presso il Ministero dell’economia e delle finanze.","descrizioneBreve":"Il Disegno di legge «Liberazione dagli Organi sovranazionali, Ripristino dei Diritti umani e civili del Popolo italiano» nasce dalla volontà di riportare il popolo italiano ad una sovranità decisionale nel rispetto dei diritti umani naturali e dei diritti civili acquisiti e sanciti dalla Costituzione italiana come ad esempio la libertà di espressione, della scelta dei propri rappresentanti, il conio della moneta nazionale e del popolo sovrano.","estremi":"400020","id":900002,"idComitato":[],"idDecCatIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"VITA POLITICA","id":1,"nome":"VITA POLITICA"},"idDecStatoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"CHIUSA","id":3,"nome":"CHIUSA"},"idDecStatoLogo":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-09-22","descrizione":"VERIFICATO","id":1,"nome":"VERIFICATO"},"idDecTipoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"Legge di iniziativa popolare (art. 71 Costituzione)","id":4,"nome":"Legge di iniziativa popolare (art. 71 Costituzione)"},"logo":"","quesito":"","quorum":50000,"sito":"https://stopemergenza.it/legge-di-liberazione","sostenitori":2475,"supportata":false,"titolo":"Legge di Liberazione","titoloLeggeCostituzionale":"Liberazione dagli Organi sovranazionali, Ripristino dei Diritti umani e civili del Popolo italiano"},{"dataApertura":"2025-02-20","dataChiusura":"2025-05-20","dataFineRaccolta":"2025-05-20","dataFineValidita":"9999-12-31","dataGazzetta":"2025-02-19","dataInizioRaccolta":"2025-02-20","dataInizioValidita":"2025-02-20","dataIns":"2025-02-20T15:08:10","dataUltimoAgg":"2025-05-20","descrizione":"CARE CONCITTADINE E CARI CONCITTADINI! La presente proposta di legge di iniziativa popolare intende proporre una soluzione al problema della gravosa tassazione degli assorbenti femminili e dei prodotti per la prima infanzia, proponendo la riduzione dell'aliquota IVA dal 10% al 5%. Tali beni rappresentano una componente essenziale della spesa quotidiana per molte famiglie e il loro costo ha un impatto significativo, soprattutto per le fasce di popolazione economicamente più deboli e vulnerabili.\nCon il presente disegno di legge e la contestuale riduzione dell’IVA al 5%, lo Stato affronterebbe una spesa annuale irrisoria di fronte al risparmio di più di 200 euro per le famiglie italiane. \nQuesta proposta di legge persegue vari obiettivi: sostiene le famiglie italiane, promuove l'equità di genere e incentiva la natalità.\nIl costo stimato per l'attuazione di questa misura è pari a 180 milioni di euro annui. Per garantire la sostenibilità economica dell'iniziativa, si propone di ridurre le dotazioni finanziarie attualmente destinate ai due rami del Parlamento, che sono rimaste invariate nonostante la riduzione del numero dei parlamentari.\nIl taglio dell’IVA sui prodotti per l’igiene femminile e di alcuni prodotti per la prima infanzia non riguarda solo le donne o le famiglie con figli piccoli, ma è una battaglia di civiltà che può essere vinta grazie al contributo di ognuno di noi!","descrizioneBreve":"Riduzione dell'aliquota IVA al 5% sui prodotti per l'igiene femminile e per la prima infanzia.","estremi":"1800002","id":2500001,"idComitato":[],"idDecCatIniziativa":{"dataFineValidita":"1999-12-31","dataInizioValidita":"2021-08-01","descrizione":"QUESTIONI SOCIALI","id":8,"nome":"QUESTIONI SOCIALI"},"idDecStatoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"CHIUSA","id":3,"nome":"CHIUSA"},"idDecStatoLogo":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-09-22","descrizione":"VERIFICATO","id":1,"nome":"VERIFICATO"},"idDecTipoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"Legge di iniziativa popolare (art. 71 Costituzione)","id":4,"nome":"Legge di iniziativa popolare (art. 71 Costituzione)"},"logo":"","quesito":"","quorum":50000,"sito":"https://www.instagram.com/tagliamoliva?igsh=Y2twejB5ankzZGp5","sostenitori":66793,"supportata":false,"titolo":"Legge Frescura – Menia Corbanese – Belfi: modifiche alla tabella A allegata al Decreto del Presidente della Repubblica 26 ottobre 1972, n. 633, concernenti la riduzione dell’aliquota dell’imposta sul valore aggiunto relativa ai prodotti per l’igiene femminile e ad alcuni prodotti per la prima infanzia.","titoloLeggeCostituzionale":"Legge Frescura–Menia Corbanese–Belfi: modifiche alla tabella A allegata al DPR 633/1972, concernenti la riduzione dell’aliquota IVA relativa ai prodotti per l'igiene femminile e la prima infanzia."},{"dataApertura":"2025-03-13","dataChiusura":"2025-06-14","dataFineRaccolta":"2025-06-13","dataFineValidita":"9999-12-31","dataGazzetta":"2025-03-08","dataInizioRaccolta":"2025-03-13","dataInizioValidita":"2025-03-12","dataIns":"2025-03-12T21:38:41","dataUltimoAgg":"2025-03-13","descrizione":"Firmando l'Art. 19 Ter si renderebbe illegale in Italia gli allevamenti intensivi, prima fonte di inquinamento dell'ambiente, prima fonte di consumo di acqua, primi per maltrattamento di animali.\nAnimali che vivono in ambienti malsani, con luce sempre accesa perchè possano continuare a mangiare; pulcini maschi triturati perchè non utili all'allevamento, vitellini portati via alle madri perchè non possano essere allattati, così per i maialini.\nTornare all'allevamento dei nostri nonni sarebbe veramente la cosa migliore e ne guadagnerebbe la nostra salute e l'ambiente, si salverebbero tantissimi animali.\nPer informazioni contattare il 3801531588 con messaggio whatsapp.","descrizioneBreve":"Rendere illegale in Italia gli allevamenti intensivi.\nGli allevamenti intensivi, prima fonte di inquinamento dell'ambiente, prima fonte di consumo di acqua, primi per maltrattamento di animali. Animali che vivono in ambienti malsani, costretti a mangiare continuamente con mangimi ricchi di antibiotici per favorire l'ingrasso. Tornare all'allevamento dei nostri nonni sarebbe la cosa migliore e ne guadagnerebbe la nostra salute e l'ambiente stesso.","estremi":"2000004","id":2700007,"idComitato":[],"idDecCatIniziativa":{"dataFineValidita":"1999-12-31","dataInizioValidita":"2021-08-01","descrizione":"AMBIENTE","id":14,"nome":"AMBIENTE"},"idDecStatoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"CHIUSA","id":3,"nome":"CHIUSA"},"idDecStatoLogo":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-09-22","descrizione":"VERIFICATO","id":1,"nome":"VERIFICATO"},"idDecTipoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"Referendum  abrogativo (art. 75 Costituzione) ","id":1,"nome":"Referendum  abrogativo (art. 75 Costituzione)"},"logo":"","quesito":"","quorum":500000,"sito":"www.rispettoanimali.it","sostenitori":54058,"supportata":false,"titolo":"RENDERE ILLEGALE IN ITALIA GLI ALLEVAMENTI INTENSIVI -  ART. 19 TER - ","titoloLeggeCostituzionale":"ART. 19 TER DISPOSIZIONI DI COORDINAMENTO E TRANSITORIE CODICE PENALE (LEGGI SPECIALI IN MATERIA DI ANIMALI)"},{"dataApertura":"2025-03-13","dataChiusura":"2025-06-14","dataFineRaccolta":"2025-06-13","dataFineValidita":"9999-12-31","dataGazzetta":"2025-03-08","dataInizioRaccolta":"2025-03-13","dataInizioValidita":"2025-03-12","dataIns":"2025-03-12T21:08:29","dataUltimoAgg":"2025-03-13","descrizione":"Vietare la caccia nei fondi privati andando a toccare l'Art. 842 che attualmente prevede l'ingresso  dei cacciatori nei fondi privati anche senza l'autorizzazione del legittimo proprietario del fondo. \nPer informazioni contattare il 3801531588 messaggio whatsapp","descrizioneBreve":"Vietare la caccia nei fondi privati ","estremi":"2000001","id":2700005,"idComitato":[],"idDecCatIniziativa":{"dataFineValidita":"1999-12-31","dataInizioValidita":"2021-08-01","descrizione":"AMBIENTE","id":14,"nome":"AMBIENTE"},"idDecStatoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"CHIUSA","id":3,"nome":"CHIUSA"},"idDecStatoLogo":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-09-22","descrizione":"VERIFICATO","id":1,"nome":"VERIFICATO"},"idDecTipoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"Referendum  abrogativo (art. 75 Costituzione) ","id":1,"nome":"Referendum  abrogativo (art. 75 Costituzione)"},"logo":"","quesito":"","quorum":500000,"sito":"www.rispettoanimali.it","sostenitori":34359,"supportata":false,"titolo":"VIETIAMO LA CACCIA - ART. 842 - ","titoloLeggeCostituzionale":"Art. 842  del Codice Civile, primo e secondo comma"},{"dataApertura":"2025-03-13","dataChiusura":"2025-06-14","dataFineRaccolta":"2025-06-13","dataFineValidita":"9999-12-31","dataGazzetta":"2025-03-08","dataInizioRaccolta":"2025-03-13","dataInizioValidita":"2025-03-12","dataIns":"2025-03-12T21:22:15","dataUltimoAgg":"2025-03-13","descrizione":"Firmando l'Art. 19 Ter si andrebbe a rendere illegale la caccia in Italia, salvando così milioni di animali, vittime innocenti che chiedono solo di vivere la loro vita serenamente senza dover vivere sempre nella paura.\nSi ritornerebbe a passeggiare nei boschi, andare a funghi o raccogliere le castagne senza la paura di essere impallinati da cacciatori che sparano a tutto quello che si muove.\nPer informazioni contattare il 3801531588 con messaggio whatsapp\n","descrizioneBreve":"Rendere illegale la caccia in Italia - Art. 19 Ter - \nFirmando si andrebbe a rendere illegale la caccia in Italia, salvando così milioni di animali, vittime innocenti che chiedono solo di vivere la loro vita. Si potrebbe passeggiare nei boschi, andare a funghi o raccogliere castagne, senza la paura di essere impallinati da cacciatori che sparano a tutto quello che vedono.","estremi":"2000003","id":2700006,"idComitato":[],"idDecCatIniziativa":{"dataFineValidita":"1999-12-31","dataInizioValidita":"2021-08-01","descrizione":"AMBIENTE","id":14,"nome":"AMBIENTE"},"idDecStatoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"CHIUSA","id":3,"nome":"CHIUSA"},"idDecStatoLogo":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-09-22","descrizione":"VERIFICATO","id":1,"nome":"VERIFICATO"},"idDecTipoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"Referendum  abrogativo (art. 75 Costituzione) ","id":1,"nome":"Referendum  abrogativo (art. 75 Costituzione)"},"logo":"","quesito":"","quorum":500000,"sito":"www.rispettoanimali.it","sostenitori":39238,"supportata":false,"titolo":"RENDERE ILLEGALE LA CACCIA IN ITALIA","titoloLeggeCostituzionale":"ART. 19 TER DISPOSIZIONI DI COORDINAMENTO E TRANSITORIE CODICE PENALE (LEGGI SPECIALI IN MATERIA DI ANIMALI)"},{"dataApertura":"2025-03-13","dataChiusura":"2025-06-14","dataFineRaccolta":"2025-06-13","dataFineValidita":"9999-12-31","dataGazzetta":"2025-03-08","dataInizioRaccolta":"2025-03-13","dataInizioValidita":"2025-03-12","dataIns":"2025-03-12T21:53:49","dataUltimoAgg":"2025-03-13","descrizione":"I dati dimostrano che inasprire le sanzioni, come è stato fatto negli ultimi anni, non serve di per sé a \ndiminuire gli incidenti. Basti pensare al reato di omicidio stradale, dalla cui entrata in vigore, si è \nregistrata una flessione dei sinistri mortali tanto modesta che neppure è possibile porla in \ncorrelazione con l’introduzione della norma. Ancora una volta, le modifiche fatte al nostro \nCodice della Strada vanno nella direzione sbagliata: disseminare la rete stradale e autostradale di \nulteriori foto trappole per automobilisti, imponendo limiti di velocità assurdi e difficili da rispettare \nserve soltanto a fare cassa. Imporre oggi ai possessori di monopattini e domani ai ciclisti, di dotarsi \ndi assicurazione, targa, caschi e altri orpelli, avrà come conseguenza, da un lato, quella di  \naumentare i profitti delle compagnie di assicurazione, e dall’altro, quello di  scoraggiare l’acquisto e \nl’utilizzo di un mezzi di trasporto ecosostenibili e pensati per agevolare la micro mobilità urbana a \nbasso costo. L’ulteriore inasprimento delle sanzioni previsto per la guida in stato \ndi ebbrezza e gli equivoci creati da un poco chiaro meccanismo di controllo sull’effettivo stato di alterazione da assunzione di stupefacenti alla guida, costituisce un intollerabile abuso e intromissione nella vita privata.\nPer informazioni contattare il 3801531588 messaggio whatsapp","descrizioneBreve":"Referendum contro il nuovo codice della strada, basta sanzioni, basta ritiri di patente ingiustificati. Le modifiche fatte al nostro Codice della Strada vanno in una direzione sbagliata: disseminare la rete stradale e autostradale di ulteriori foto trappole imponendo limiti di velocità assurdi e difficili da rispettare serve soltanto a fare cassa. Ulteriore inasprimento delle sanzioni previsto per la guida in stato di ebbrezza e poco chiaro il meccanismo di controllo sull'effettivo stato di alterazione da assunzione di stupefacenti alla guida, costituisce un abuso.","estremi":"2000005","id":2700008,"idComitato":[],"idDecCatIniziativa":{"dataFineValidita":"1999-12-31","dataInizioValidita":"2021-08-01","descrizione":"QUESTIONI SOCIALI","id":8,"nome":"QUESTIONI SOCIALI"},"idDecStatoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"CHIUSA","id":3,"nome":"CHIUSA"},"idDecStatoLogo":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-09-22","descrizione":"VERIFICATO","id":1,"nome":"VERIFICATO"},"idDecTipoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"Referendum  abrogativo (art. 75 Costituzione) ","id":1,"nome":"Referendum  abrogativo (art. 75 Costituzione)"},"logo":"","quesito":"","quorum":500000,"sito":"www.rispettoanimali.it","sostenitori":10853,"supportata":false,"titolo":"REFERENDUM CONTRO IL NUOVO CODICE DELLA STRADA ","titoloLeggeCostituzionale":"NUOVO CODICE DELLA STRADA LEGGE 25 NOVEMBRE 2024 NR. 177"},{"dataApertura":"2025-03-15","dataChiusura":"2025-06-16","dataFineRaccolta":"2025-06-15","dataFineValidita":"9999-12-31","dataGazzetta":"2024-11-15","dataInizioRaccolta":"2025-03-15","dataInizioValidita":"2025-01-14","dataIns":"2025-01-14T13:55:37","dataUltimoAgg":"2025-03-15","descrizione":"Il Quesito n. 1 intende abrogare tutte quelle disposizioni che rendono le vaccinazioni pediatriche “obbligatorie” e definiscono un “obbligo” o “obblighi” dei genitori quello di somministrare i farmaci vaccinali ai figli, in modo che il regime di prevenzione sanitario impostato dalla Legge Lorenzin resti salvaguardato nella sua concezione strategica e di promozione della sanità pubblica come \"attività raccomandata o fortemente raccomandata\", senza la necessità che però vengano applicate sanzioni economiche a carico dei genitori che non aderiscono, per scelta, per necessità o per esigenza precauzionale, alla vaccinazione dei propri figli.\n\nIn ottica precauzionale ispirata al principio del minor sacrificio possibile della libertà di cura, il Quesito n. 1 intende abrogare la disposizione della Legge Lorenzin che attribuisce la possibilità di esentare o differire un trattamento sanitario pediatrico solo a particolari medici (medici di medicina generale e pediatri di libera scelta), e solo in caso di “documentato\" e \"accertato pericolo per la salute”, impedendo perciò a tutti gli altri medici - di ogni disciplina o specializzazione- di esentare o differire dalla vaccinazione stessa un bambino sulla base di un’anamnesi generale, della valutazione di un concreto rapporto rischi-benefici, nel rispetto del principio di precauzione e delle specifiche condizioni complessive di salute dell’interessato. ","descrizioneBreve":"Il Quesito 1 intende abrogare le disposizioni della Legge Lorenzin che rendono obbligatorie le vaccinazioni dei bambini da 0 a 16 anni punendo l'inadempimento dei genitori con la sanzione amministrativa da euro 100 a euro 500.\n\nInoltre il Quesito n. 1 intende salvaguardare la massima libertà di cura del medico (di qualsiasi medico), a cui viene restituita la decisione di \"se\" e \"come\" curare in scienza e coscienza il proprio paziente, attraverso la possibilità di decidere liberamente di omettere o differire la vaccinazione di alcuni bambini da uno o più vaccini di cui alla Legge Lorenzin.","estremi":"1200000","id":2000000,"idComitato":[],"idDecCatIniziativa":{"dataFineValidita":"1999-12-31","dataInizioValidita":"2021-08-01","descrizione":"QUESTIONI SOCIALI","id":8,"nome":"QUESTIONI SOCIALI"},"idDecStatoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"CHIUSA","id":3,"nome":"CHIUSA"},"idDecStatoLogo":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-09-22","descrizione":"VERIFICATO","id":1,"nome":"VERIFICATO"},"idDecTipoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"Referendum  abrogativo (art. 75 Costituzione) ","id":1,"nome":"Referendum  abrogativo (art. 75 Costituzione)"},"logo":"","quesito":"","quorum":500000,"sito":"www.permiofiglioscelgoio.it","sostenitori":25902,"supportata":false,"titolo":"Quesito 1 - Referendum Legge c.d. Lorenzin - #permiofiglioscelgoio - abrogazione obblighi vaccinali e sanzioni pecuniarie\n\nLibertà di cura e scelta terapeutica dei bambini - Abrogazione delle sanzioni pecuniarie per i bambini che non adempiono all'obbligo di vaccinazione con 10 vaccini pediatrici imposti dalla Legge Lorenzin","titoloLeggeCostituzionale":"Richiesta di referendum di abrogazione parziale del decreto-legge 7 giugno 2017, n. 73 convertito con modifiche in legge31 luglio 2017, n. 119 (c.d. Legge Lorenzin) "},{"dataApertura":"2025-03-15","dataChiusura":"2025-06-16","dataFineRaccolta":"2025-06-15","dataFineValidita":"9999-12-31","dataGazzetta":"2024-11-15","dataInizioRaccolta":"2025-03-15","dataInizioValidita":"2025-03-01","dataIns":"2025-03-01T12:38:02","dataUltimoAgg":"2025-03-15","descrizione":"Con il Quesito n. 2 si intende abrogare tutte le norme che prevedono che l'inadempimento di una o più vaccinazioni pediatriche obbligatorie del bambino da 0 a 6 anni sia sanzionata con il divieto di iscrizione e/o frequentazione degli asili nido e delle scuole dell'infanzia.\n\nIn questo Quesito è inoltre inserita la richiesta di abrogazione delle norme che stabiliscono il dovere dei dirigenti scolastici di segnalare all'Azienda sanitaria l’identità di bambini non vaccinati al fine di irrogare ai genitori la sanzione pecuniaria da euro 100 a euro 500.\n\nCon il Quesito n. 2 si prevede, infine, di abrogare la disposizione per cui la mancata presentazione del certificato di vaccinazione (o l’esenzione, o il differimento) costituisce il presupposto per escludere dalla scuola dell'infanzia i figli dei genitori inadempienti.","descrizioneBreve":"Con il Quesito n. 2 si intende abrogare tutte le norme che prevedono che l'inadempimento di una o più vaccinazioni pediatriche obbligatorie del bambino da 0 a 6 anni sia sanzionata con il divieto di iscrizione e/o frequentazione degli asili nido e delle scuole dell'infanzia.","estremi":"1200001","id":2600008,"idComitato":[],"idDecCatIniziativa":{"dataFineValidita":"1999-12-31","dataInizioValidita":"2021-08-01","descrizione":"QUESTIONI SOCIALI","id":8,"nome":"QUESTIONI SOCIALI"},"idDecStatoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"CHIUSA","id":3,"nome":"CHIUSA"},"idDecStatoLogo":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-09-22","descrizione":"VERIFICATO","id":1,"nome":"VERIFICATO"},"idDecTipoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"Referendum  abrogativo (art. 75 Costituzione) ","id":1,"nome":"Referendum  abrogativo (art. 75 Costituzione)"},"logo":"","quesito":"","quorum":500000,"sito":"www.permiofiglioscelgoio.it","sostenitori":19352,"supportata":false,"titolo":"Quesito 2 - Referendum Legge c.d. Lorenzin - #permiofiglioscelgoio - Abrogazione delle disposizioni della Legge c.d. Lorenzin che condizionano l'iscrizione dei bambini agli asili nido e alle scuole dell'infanzia all'espletamento delle vaccinazioni obbligatorie previste dalla detta legge","titoloLeggeCostituzionale":"Richiesta di referendum di abrogazione parziale del decreto-legge 7 giugno 2017, n. 73 convertito con modifiche in legge31 luglio 2017, n. 119 (c.d. Legge Lorenzin)"},{"dataApertura":"2025-03-15","dataChiusura":"2025-06-16","dataFineRaccolta":"2025-06-15","dataFineValidita":"9999-12-31","dataGazzetta":"2024-11-15","dataInizioRaccolta":"2025-03-15","dataInizioValidita":"2025-03-12","dataIns":"2025-03-12T12:19:29","dataUltimoAgg":"2025-03-15","descrizione":"Il Quesito n. 3 intende abrogare quelle disposizioni della Legge c.d. Lorenzin che condizionano la possibilità di somministrazione della dose monocomponente del vaccino da iniettare alla disponibilità che ne abbia il Servizio sanitario nazionale.\n\nLa Legge Lorenzin prevede che la vaccinazione avvenga di norma con somministrazione di una dose monocomponente e prevede anche il diritto del bambino, in possesso dell'immunità naturale rispetto ad una malattia per la quale sia prevista la vaccinazione obbligatoria, di non assumere il vaccino corrispondente.\n\nLa legge stessa, tuttavia, impedisce l'esercizio di questo diritto perché il servizio sanitario acquista esclusivamente vaccini in formulazione combinata (trivalente, quadrivalente ed esavalente) e il bambino, per non essere catalogato come inadempiente rispetto all'assunzione dei vaccini obbligatori, è costretto ad assumere anche il vaccino contro la malattia per la quale è già immune.\n\nCon questo quesito si intende quindi garantire la maggior sicurezza vaccinale possibile, consolidando, anche da un punto di vista normativo, l'efficacia della immunità naturale.\n\nNon essendo mai stati realizzati studi sulla sicurezza delle dosi combinate di più vaccini, le abrogazioni previste con questo quesito impongono al servizio sanitario di rendere disponibili vaccini monovalenti, dando effettiva applicazione e concreta attuazione al principio di precauzione.","descrizioneBreve":"Il Quesito n. 3 propone l'abrogazione delle disposizioni della Legge c.d. Lorenzin che disapplicano in concreto la regola che di norma i bambini già guariti e immunizzati da una o più malattie per le quali è prevista la vaccinazione obbligatoria non debbano essere costretti a subire la somministrazione del corrispondente vaccino a causa della indisponibilità da parte delle aziende sanitarie dei vaccini in formulazione monovalente necessari, come previsto nella Legge c.d. Lorenzin","estremi":"1200002","id":2700004,"idComitato":[],"idDecCatIniziativa":{"dataFineValidita":"1999-12-31","dataInizioValidita":"2021-08-01","descrizione":"QUESTIONI SOCIALI","id":8,"nome":"QUESTIONI SOCIALI"},"idDecStatoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"CHIUSA","id":3,"nome":"CHIUSA"},"idDecStatoLogo":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-09-22","descrizione":"VERIFICATO","id":1,"nome":"VERIFICATO"},"idDecTipoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"Referendum  abrogativo (art. 75 Costituzione) ","id":1,"nome":"Referendum  abrogativo (art. 75 Costituzione)"},"logo":"","quesito":"","quorum":500000,"sito":"www.permiofiglioscelgoio.it","sostenitori":17667,"supportata":false,"titolo":"Quesito 3 - Referendum Legge c.d. Lorenzin - #permiofiglioscelgoio - Abrogazione delle disposizioni della Legge c.d. Lorenzin che prevedono la somministrazione di vaccini in formulazione combinata contenenti anche l'antigene della malattia per la quale il bambino ha già l'immunità naturale da avvenuta guarigione. ","titoloLeggeCostituzionale":"Richiesta di referendum di abrogazione parziale del decreto-legge 7 giugno 2017, n. 73 convertito con modifiche in legge31 luglio 2017, n. 119 (c.d. Legge Lorenzin)"},{"dataApertura":"2024-12-14","dataChiusura":"2025-06-25","dataFineRaccolta":"2025-06-25","dataFineValidita":"9999-12-31","dataGazzetta":"2024-11-22","dataInizioRaccolta":"2024-12-14","dataInizioValidita":"2024-12-10","dataIns":"2024-12-10T18:34:28","dataUltimoAgg":"2025-06-25","descrizione":"La proposta di riforma si ispira a anni di lavoro portati avanti dall’Associazione Diritti alla Follia, spesso osteggiata dal mondo psichiatrico, giudiziario e istituzionale. \n\nQuesta “legalizzazione” del TSO psichiatrico rappresenta una riforma necessaria per sanare decenni di violazioni sistematiche dei diritti umani, oggi evidenziate anche dalla recente ordinanza n. 24124/2024 della Corte di Cassazione, la quale ha evidenziato che la normativa vigente non garantisce:\n\n-Notifiche tempestive e trasparenti del provvedimento di TSO;\n-Diritto al contraddittorio, per cui la persona interessata deve essere ascoltata dal Giudice tutelare;\n-Una piena tutela legale, tramite la nomina di un avvocato, anche d’ufficio;\n-Effettività del controllo giurisdizionale, che deve esaminare non solo la correttezza formale, ma anche il merito del provvedimento.\n\nQueste mancanze configurano un rischio di restrizioni arbitrarie della libertà personale, un tema che la Corte Costituzionale non potrà più eludere, anche alla luce delle raccomandazioni del Comitato Europeo per la Prevenzione della Tortura (CPT).\n","descrizioneBreve":"Legge di iniziativa popolare per riformare il Trattamento Sanitario Obbligatorio (TSO). Oggi, il TSO si trova in una condizione di illegittimità sostanziale, non garantendo i diritti fondamentali delle persone coinvolte, come il diritto all’informazione, al contraddittorio e alla difesa.\nLa proposta mira a riportare il TSO nell’alveo della legalità, rendendolo conforme agli articoli della Costituzione italiana (artt. 2, 3,13, 24, 32 e 111) e agli obblighi derivanti dalle convenzioni internazionali sui diritti umani.","estremi":"1300000","id":1800000,"idComitato":[],"idDecCatIniziativa":{"dataFineValidita":"1999-12-31","dataInizioValidita":"2021-08-01","descrizione":"DIRITTO","id":4,"nome":"DIRITTO"},"idDecStatoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"CHIUSA","id":3,"nome":"CHIUSA"},"idDecStatoLogo":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-09-22","descrizione":"VERIFICATO","id":1,"nome":"VERIFICATO"},"idDecTipoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"Legge di iniziativa popolare (art. 71 Costituzione)","id":4,"nome":"Legge di iniziativa popolare (art. 71 Costituzione)"},"logo":"","quesito":"","quorum":50000,"sito":"https://dirittiallafollia.it/","sostenitori":1706,"supportata":false,"titolo":"Adeguamento  della  procedura  e   dell'esecuzione   del   Tso psichiatrico  alla  Costituzione  ed  agli  obblighi   internazionali dell'Italia","titoloLeggeCostituzionale":"Adeguamento  della  procedura  e   dell'esecuzione   del   Tso psichiatrico  alla  Costituzione  ed  agli  obblighi   internazionali dell'Italia"},{"dataApertura":"2025-06-09","dataChiusura":"2025-06-26","dataFineRaccolta":"2025-06-26","dataFineValidita":"9999-12-31","dataGazzetta":"2025-06-06","dataInizioRaccolta":"2025-06-09","dataInizioValidita":"2025-06-09","dataIns":"2025-06-09T10:56:50","dataUltimoAgg":"2025-06-26","descrizione":"Vogliamo abolire il quorum di partecipazione per i referendum abrogativi previsto all’art. 75, della Costituzione, come raccomandato dalla “Commissione europea per la Democrazia attraverso il Diritto”, che ne sconsiglia l’adozione per evitare il boicottaggio del voto attraverso l’astensione e l’inutilità dei voti espressi.\nIl quorum, infatti, è uno strumento dannoso per la democrazia: disincentiva la partecipazione dei cittadini, trasforma l’astensione in un’arma strategica per le minoranze, elimina il dibattito e  distorce la volontà popolare. \nÈ anche anacronistico alla luce del calo generalizzato dell’affluenza, considerato che alle ultime elezioni europee, regionali e comunali hanno votato meno del 50% degli elettori aventi diritto. \nIl quorum è stato previsto 80 anni fa, quando l’affluenza era al 90% e chi non votava veniva sanzionato. Continuare a mantenere il quorum significa abolire i referendum.\nL’esperienza internazionale dimostra che senza il quorum la partecipazione dei cittadini ai referendum aumenta: per questo non è previsto in Svizzera, negli Stati Uniti e nelle altre democrazie evolute. \nIn una democrazia autentica, decide chi vota, non chi boicotta il voto.\nEliminare il quorum è un passo fondamentale per restituire dignità e forza allo strumento referendario, l’unico che permette ai cittadini di decidere direttamente su singole questione e di correggere le leggi del Parlamento.\nComitato Basta Quorum - Cittadini per la Democrazia \nmail: bastaquorum@gmail.com","descrizioneBreve":"Vogliamo modificare l’art. 75 della Costituzione per eliminare il quorum per la validità dei referendum abrogativi e favorire così la partecipazione democratica.\nIn una democrazia autentica decide chi vota, non chi boicotta.\nSe a una minoranza di contrari basta astenersi per vincere, scompare il dibattito e il voto di chi va alle urne diventa inutile.\nIl quorum è stato previsto 80 anni fa, quando l’affluenza era al 90% e chi non votava veniva sanzionato. Oggi che neanche alle elezioni vota il 50% degli elettori, mantenere il quorum vuol dire abolire i referendum.","estremi":"2800000","id":3900018,"idComitato":[],"idDecCatIniziativa":{"dataFineValidita":"1999-12-31","dataInizioValidita":"2021-08-01","descrizione":"DIRITTO","id":4,"nome":"DIRITTO"},"idDecStatoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"CHIUSA","id":3,"nome":"CHIUSA"},"idDecStatoLogo":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-09-22","descrizione":"VERIFICATO","id":1,"nome":"VERIFICATO"},"idDecTipoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"Legge di iniziativa popolare (art. 71 Costituzione)","id":4,"nome":"Legge di iniziativa popolare (art. 71 Costituzione)"},"logo":"","quesito":"","quorum":50000,"sito":"https://www.bastaquorum.it","sostenitori":71066,"supportata":false,"titolo":"BASTA QUORUM PER I REFERENDUM!  CHI VOTA DECIDE.","titoloLeggeCostituzionale":"Modifica all'art. 75 comma 4 della Costituzione, per abolire il quorum di partecipazione per la validita' dei referendum abrogativi e favorire la partecipazione democratica:  chi  vota, decide."},{"dataApertura":"2025-04-11","dataChiusura":"2025-07-10","dataFineRaccolta":"2025-07-10","dataFineValidita":"9999-12-31","dataGazzetta":"2025-04-09","dataInizioRaccolta":"2025-04-11","dataInizioValidita":"2025-04-10","dataIns":"2025-04-10T19:40:51","dataUltimoAgg":"2025-07-10","descrizione":"L’attuale forma di Polizia Locale in Italia è una polizia depotenziata e priva degli strumenti professionali necessari (ad esempio non ha accesso alle banche dati di polizia del Ministero dell’Interno, tanto da non poter sapere se la persona davanti è un comune cittadino o un pericoloso ricercato; deve pagare per accedere a tante altre banche dati pubbliche).\n\nÈ divisa tra centinaia di autonomi Enti Locali, generando duplicazioni di strutture e di spese pubbliche.\n\nÈ legata alla Politica locale.\n\nTutti questi Corpi e Servizi di Polizia Locale si sommano alle Amministrazioni di polizia già esistenti: Polizia di Stato, Carabinieri, Guardia di Finanza, Polizia Penitenziaria e Guardia Costiera.\n\nBisogna creare soluzioni più efficienti e razionalizzare le Forze di Polizia, eliminando questa forma di Polizia Locale ormai anacronistica.\n\nQuesto singolo quesito mira ad abrogare la legge fondamentale dell’attuale forma di Polizia Locale, più precisamente della sua organizzazione e delle sue funzioni istituzionali che oggi ha in Italia. Con l’abrogazione di questa legge, verrebbero meno le basi nazionali di tutti i Corpi ed i Servizi di Polizia Locale, compreso il loro vincolo con gli Enti Locali.\n\nRICORDATI PERO' DI SOSTENERE E FIRMARE ANCHE GLI ALTRI 4!","descrizioneBreve":"È il primo dei 5 referendum con titolo “ABOLIZIONE DELLA POLIZIA LOCALE”, che mira ad eliminare la Polizia Locale di oggi (che comprende Polizia Municipale/Vigili Urbani e Polizia Provinciale/Metropolitana). Sostieni e firma tutti i 5 referendum che si trovano su questa piattaforma!","estremi":"2200000","id":2900000,"idComitato":[],"idDecCatIniziativa":{"dataFineValidita":"1999-12-31","dataInizioValidita":"2021-08-01","descrizione":"DIRITTO","id":4,"nome":"DIRITTO"},"idDecStatoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"CHIUSA","id":3,"nome":"CHIUSA"},"idDecStatoLogo":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-09-22","descrizione":"VERIFICATO","id":1,"nome":"VERIFICATO"},"idDecTipoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"Referendum  abrogativo (art. 75 Costituzione) ","id":1,"nome":"Referendum  abrogativo (art. 75 Costituzione)"},"logo":"","quesito":"","quorum":500000,"sito":"https://referendumabrogativopolizialocale.eu/","sostenitori":4522,"supportata":false,"titolo":"ABOLIZIONE DELLA POLIZIA LOCALE (1 di 5): abrogazione della legge fondamentale della Polizia Locale","titoloLeggeCostituzionale":"Legge 7 marzo 1986 n. 65, «Legge-quadro sull’ordinamento della polizia municipale»"},{"dataApertura":"2025-04-11","dataChiusura":"2025-07-10","dataFineRaccolta":"2025-07-10","dataFineValidita":"9999-12-31","dataGazzetta":"2025-04-09","dataInizioRaccolta":"2025-04-11","dataInizioValidita":"2025-04-10","dataIns":"2025-04-10T20:26:16","dataUltimoAgg":"2025-07-10","descrizione":"L’attuale forma di Polizia Locale in Italia è una polizia depotenziata e priva degli strumenti professionali necessari (ad esempio non ha accesso alle banche dati di polizia del Ministero dell’Interno, tanto da non poter sapere se la persona davanti è un comune cittadino o un pericoloso ricercato; deve pagare per accedere a tante altre banche dati pubbliche).\n\nÈ divisa tra centinaia di autonomi Enti Locali, generando duplicazioni di strutture e di spese pubbliche.\n\nÈ legata alla Politica locale.\n\nTutti questi Corpi e Servizi di Polizia Locale si sommano alle Amministrazioni di polizia già esistenti: Polizia di Stato, Carabinieri, Guardia di Finanza, Polizia Penitenziaria e Guardia Costiera.\n\nBisogna creare soluzioni più efficienti e razionalizzare le Forze di Polizia, eliminando questa forma di Polizia Locale ormai anacronistica.\n\nQuesto singolo quesito mira ad abrogare una parte dell’articolo di legge citato, che riconosce agli appartenenti alla Polizia Locale la qualifica di agente di pubblica sicurezza. La Polizia Locale può infatti rientrare, quale Polizia Provinciale/Metropolitana, nel novero delle guardie campestri e boschive; e sicuramente rientra, quale Polizia Municipale/Vigili Urbani, nelle guardie dei Comuni. È un altro passo per la cancellazione dell’attuale forma di Polizia Locale, che altrimenti continuerebbe, almeno in parte, ad esistere.\n\nRICORDATI PERO' DI SOSTENERE E FIRMARE ANCHE GLI ALTRI 4!","descrizioneBreve":"È il secondo dei 5 referendum con titolo “ABOLIZIONE DELLA POLIZIA LOCALE”, che mira ad eliminare la Polizia Locale di oggi (che comprende Polizia Municipale/Vigili Urbani e Polizia Provinciale/Metropolitana). Sostieni e firma tutti i 5 referendum che si trovano su questa piattaforma!","estremi":"2200001","id":2900002,"idComitato":[],"idDecCatIniziativa":{"dataFineValidita":"1999-12-31","dataInizioValidita":"2021-08-01","descrizione":"DIRITTO","id":4,"nome":"DIRITTO"},"idDecStatoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"CHIUSA","id":3,"nome":"CHIUSA"},"idDecStatoLogo":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-09-22","descrizione":"VERIFICATO","id":1,"nome":"VERIFICATO"},"idDecTipoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"Referendum  abrogativo (art. 75 Costituzione) ","id":1,"nome":"Referendum  abrogativo (art. 75 Costituzione)"},"logo":"","quesito":"","quorum":500000,"sito":"https://referendumabrogativopolizialocale.eu/","sostenitori":3321,"supportata":false,"titolo":"ABOLIZIONE DELLA POLIZIA LOCALE (2 di 5): eliminazione delle qualifiche di pubblica sicurezza in capo al personale della Polizia Locale","titoloLeggeCostituzionale":"Regio Decreto 31 agosto 1907 n. 690, «Che approva l’unito testo unico della legge sugli ufficiali ed agenti di pubblica sicurezza»"},{"dataApertura":"2025-04-11","dataChiusura":"2025-07-10","dataFineRaccolta":"2025-07-10","dataFineValidita":"9999-12-31","dataGazzetta":"2025-04-09","dataInizioRaccolta":"2025-04-11","dataInizioValidita":"2025-04-10","dataIns":"2025-04-10T20:39:30","dataUltimoAgg":"2025-07-10","descrizione":"L’attuale forma di Polizia Locale in Italia è una polizia depotenziata e priva degli strumenti professionali necessari (ad esempio non ha accesso alle banche dati di polizia del Ministero dell’Interno, tanto da non poter sapere se la persona davanti è un comune cittadino o un pericoloso ricercato; deve pagare per accedere a tante altre banche dati pubbliche).\n\nÈ divisa tra centinaia di autonomi Enti Locali, generando duplicazioni di strutture e di spese pubbliche.\n\nÈ legata alla Politica locale.\n\nTutti questi Corpi e Servizi di Polizia Locale si sommano alle Amministrazioni di polizia già esistenti: Polizia di Stato, Carabinieri, Guardia di Finanza, Polizia Penitenziaria e Guardia Costiera.\n\nBisogna creare soluzioni più efficienti e razionalizzare le Forze di Polizia, eliminando questa forma di Polizia Locale ormai anacronistica.\n\nQuesto singolo quesito vuole abrogare una parte dell’articolo di legge citato, nel Codice di Procedura Penale, che riconosce agli appartenenti alla Polizia Locale la qualifica di agente di polizia giudiziaria. La Polizia Locale rientra infatti, quale Polizia Provinciale/Metropolitana, nel novero delle guardie delle Province; e rientra, quale Polizia Municipale/Vigili Urbani, nel novero delle guardie dei Comuni. È un altro passo per la cancellazione dell’attuale forma di Polizia Locale, che altrimenti continuerebbe, almeno in parte, ad esistere.\n\nRICORDATI PERO' DI SOSTENERE E FIRMARE ANCHE GLI ALTRI 4!","descrizioneBreve":"È il terzo dei 5 referendum con titolo “ABOLIZIONE DELLA POLIZIA LOCALE”, che mira ad eliminare la Polizia Locale di oggi (che comprende Polizia Municipale/Vigili Urbani e Polizia Provinciale/Metropolitana). Sostieni e firma tutti i 5 referendum che si trovano su questa piattaforma!","estremi":"2200003","id":2900003,"idComitato":[],"idDecCatIniziativa":{"dataFineValidita":"1999-12-31","dataInizioValidita":"2021-08-01","descrizione":"DIRITTO","id":4,"nome":"DIRITTO"},"idDecStatoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"CHIUSA","id":3,"nome":"CHIUSA"},"idDecStatoLogo":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-09-22","descrizione":"VERIFICATO","id":1,"nome":"VERIFICATO"},"idDecTipoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"Referendum  abrogativo (art. 75 Costituzione) ","id":1,"nome":"Referendum  abrogativo (art. 75 Costituzione)"},"logo":"","quesito":"","quorum":500000,"sito":"https://referendumabrogativopolizialocale.eu/","sostenitori":3094,"supportata":false,"titolo":"ABOLIZIONE DELLA POLIZIA LOCALE (3 di 5): eliminazione delle qualifiche di polizia giudiziaria in capo al personale della Polizia Locale","titoloLeggeCostituzionale":"Decreto del Presidente della Repubblica 22 settembre 1988 n. 447, «Approvazione del codice di procedura penale»"},{"dataApertura":"2025-04-11","dataChiusura":"2025-07-10","dataFineRaccolta":"2025-07-10","dataFineValidita":"9999-12-31","dataGazzetta":"2025-04-09","dataInizioRaccolta":"2025-04-11","dataInizioValidita":"2025-04-10","dataIns":"2025-04-10T20:46:01","dataUltimoAgg":"2025-07-10","descrizione":"L’attuale forma di Polizia Locale in Italia è una polizia depotenziata e priva degli strumenti professionali necessari (ad esempio non ha accesso alle banche dati di polizia del Ministero dell’Interno, tanto da non poter sapere se la persona davanti è un comune cittadino o un pericoloso ricercato; deve pagare per accedere a tante altre banche dati pubbliche).\n\nÈ divisa tra centinaia di autonomi Enti Locali, generando duplicazioni di strutture e di spese pubbliche.\n\nÈ legata alla Politica locale.\n\nTutti questi Corpi e Servizi di Polizia Locale si sommano alle Amministrazioni di polizia già esistenti: Polizia di Stato, Carabinieri, Guardia di Finanza, Polizia Penitenziaria e Guardia Costiera.\n\nBisogna creare soluzioni più efficienti e razionalizzare le Forze di Polizia, eliminando questa forma di Polizia Locale ormai anacronistica.\n\nQuesto singolo quesito vuole abrogare una parte dell’articolo di legge citato, nel Codice della Strada, che riconosce alla Polizia Locale, quale Polizia Municipale/Vigili Urbani e quale Polizia Provinciale/Metropolitana, la titolarità dei servizi di polizia stradale (ossia far rispettare le norme del Codice della Strada, “multare” i trasgressori e similari). È un altro passo per la cancellazione dell’attuale forma di Polizia Locale, che altrimenti continuerebbe, almeno in parte, ad esistere.\n\nRICORDATI PERO' DI SOSTENERE E FIRMARE ANCHE GLI ALTRI 4!","descrizioneBreve":"È il quarto dei 5 referendum con titolo “ABOLIZIONE DELLA POLIZIA LOCALE”, che mira ad eliminare la Polizia Locale di oggi (che comprende Polizia Municipale/Vigili Urbani e Polizia Provinciale/Metropolitana). Sostieni e firma tutti i 5 referendum che si trovano su questa piattaforma!","estremi":"2200004","id":2900004,"idComitato":[],"idDecCatIniziativa":{"dataFineValidita":"1999-12-31","dataInizioValidita":"2021-08-01","descrizione":"DIRITTO","id":4,"nome":"DIRITTO"},"idDecStatoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"CHIUSA","id":3,"nome":"CHIUSA"},"idDecStatoLogo":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-09-22","descrizione":"VERIFICATO","id":1,"nome":"VERIFICATO"},"idDecTipoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"Referendum  abrogativo (art. 75 Costituzione) ","id":1,"nome":"Referendum  abrogativo (art. 75 Costituzione)"},"logo":"","quesito":"","quorum":500000,"sito":"https://referendumabrogativopolizialocale.eu/","sostenitori":2963,"supportata":false,"titolo":"ABOLIZIONE DELLA POLIZIA LOCALE (4 di 5): eliminazione della funzione di polizia stradale in capo alla Polizia Locale","titoloLeggeCostituzionale":"Decreto Legislativo 30 aprile 1992 n. 285, «Nuovo codice della strada»"},{"dataApertura":"2025-04-11","dataChiusura":"2025-07-10","dataFineRaccolta":"2025-07-10","dataFineValidita":"9999-12-31","dataGazzetta":"2025-04-09","dataInizioRaccolta":"2025-04-11","dataInizioValidita":"2025-04-10","dataIns":"2025-04-10T20:52:08","dataUltimoAgg":"2025-07-10","descrizione":"L’attuale forma di Polizia Locale in Italia è una polizia depotenziata e priva degli strumenti professionali necessari (ad esempio non ha accesso alle banche dati di polizia del Ministero dell’Interno, tanto da non poter sapere se la persona davanti è un comune cittadino o un pericoloso ricercato; deve pagare per accedere a tante altre banche dati pubbliche).\n\nÈ divisa tra centinaia di autonomi Enti Locali, generando duplicazioni di strutture e di spese pubbliche.\n\nÈ legata alla Politica locale.\n\nTutti questi Corpi e Servizi di Polizia Locale si sommano alle Amministrazioni di polizia già esistenti: Polizia di Stato, Carabinieri, Guardia di Finanza, Polizia Penitenziaria e Guardia Costiera.\n\nBisogna creare soluzioni più efficienti e razionalizzare le Forze di Polizia, eliminando questa forma di Polizia Locale ormai anacronistica.\n\nQuesto singolo quesito mira a dare anche alle Forze di Polizia statali, qualora il referendum abbia esito favorevole,  la possibilità di assorbire il personale in esubero appartenente alla eventualmente abolita Polizia Locale, secondo le modalità previste dall’art. 34 bis D.Lgs. 165/2001.\n\nRICORDATI PERO' DI SOSTENERE E FIRMARE ANCHE GLI ALTRI 4!","descrizioneBreve":"È il quinto dei 5 referendum con titolo “ABOLIZIONE DELLA POLIZIA LOCALE”, che mira ad eliminare la Polizia Locale di oggi (che comprende Polizia Municipale/Vigili Urbani e Polizia Provinciale/Metropolitana). Sostieni e firma tutti i 5 referendum che si trovano su questa piattaforma!","estremi":"2200005","id":2900005,"idComitato":[],"idDecCatIniziativa":{"dataFineValidita":"1999-12-31","dataInizioValidita":"2021-08-01","descrizione":"DIRITTO","id":4,"nome":"DIRITTO"},"idDecStatoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"CHIUSA","id":3,"nome":"CHIUSA"},"idDecStatoLogo":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-09-22","descrizione":"VERIFICATO","id":1,"nome":"VERIFICATO"},"idDecTipoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"Referendum  abrogativo (art. 75 Costituzione) ","id":1,"nome":"Referendum  abrogativo (art. 75 Costituzione)"},"logo":"","quesito":"","quorum":500000,"sito":"https://referendumabrogativopolizialocale.eu/","sostenitori":3016,"supportata":false,"titolo":"ABOLIZIONE DELLA POLIZIA LOCALE (5 di 5): possibilità di assegnare personale pubblico in disponibilità anche alle Pubbliche Amministrazioni disciplinate da propri ordinamenti, indicate all’art. 3 D.Lgs. 165/2001","titoloLeggeCostituzionale":"Decreto Legislativo 30 marzo 2001 n. 165, «Norme generali sull’ordinamento del lavoro alle dipendenze delle amministrazioni pubbliche»"},{"dataApertura":"2025-06-26","dataChiusura":"2025-07-13","dataFineRaccolta":"2025-07-13","dataFineValidita":"9999-12-31","dataGazzetta":"2025-06-06","dataInizioRaccolta":"2025-06-26","dataInizioValidita":"2025-06-25","dataIns":"2025-06-25T14:57:51","dataUltimoAgg":"2025-07-13","descrizione":"La proposta di legge di iniziativa popolare Eutanasia Legale, promossa dall’Associazione Luca Coscioni, vuole dare una risposta concreta a chi chiede di poter scegliere liberamente come e quando porre fine alla propria vita, in presenza di malattie irreversibili e sofferenze insopportabili.\nLa proposta, che si compone di 8 articoli, disciplina le modalità attraverso cui una persona, affetta da una condizione o patologia irreversibile o da una patologia con una prognosi infausta a breve termine, fonte di sofferenze fisiche o psicologiche intollerabili, può richiedere e ottenere assistenza sanitaria e/o medica per porre fine volontariamente alla propria vita sia con autosomministrazione che con somministrazione dei farmaci per il fine vita da parte del personale sanitario.\nIl testo prevede un percorso definito, con controlli, tempistiche certe e garanzie, per evitare abusi e tutelare la volontà della persona malata.\nL’assistenza è garantita in modo gratuito e volontario, anche tramite medici di fiducia.\nLa proposta esclude la punibilità per chi partecipa nel rispetto della procedura e prevede che il Ministero della Salute riferisca annualmente al Parlamento sull’attuazione della legge.\nÈ un’iniziativa che afferma il diritto all’autodeterminazione nel fine vita, nel rispetto della dignità e della libertà individuale.","descrizioneBreve":"La proposta di legge per l’Eutanasia Legale dà una risposta concreta a chi chiede di poter scegliere liberamente come e quando porre fine alla propria vita, in presenza di malattie irreversibili e sofferenze insopportabili.  Indica le condizioni e definisce tempi e modalità di accesso alla morte volontaria. Le condizioni, che devono essere verificate dal Servizio sanitario nazionale, sono: una condizione o patologia irreversibile o con prognosi infausta a breve termine, sofferenze fisiche o psicologiche intollerabili e la capacità di prendere decisioni libere e consapevoli. ","estremi":"2800004","id":4100009,"idComitato":[],"idDecCatIniziativa":{"dataFineValidita":"1999-12-31","dataInizioValidita":"2021-08-01","descrizione":"DIRITTO","id":4,"nome":"DIRITTO"},"idDecStatoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"CHIUSA","id":3,"nome":"CHIUSA"},"idDecStatoLogo":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-09-22","descrizione":"VERIFICATO","id":1,"nome":"VERIFICATO"},"idDecTipoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"Legge di iniziativa popolare (art. 71 Costituzione)","id":4,"nome":"Legge di iniziativa popolare (art. 71 Costituzione)"},"logo":"","quesito":"","quorum":50000,"sito":"https://www.associazionelucacoscioni.it/eutanasia-legale-la-proposta-di-legge-popolare","sostenitori":57000,"supportata":false,"titolo":"Eutanasia Legale: ora serve una buona legge","titoloLeggeCostituzionale":"Disposizioni in materia di aiuto medico alla morte volontaria"},{"dataApertura":"2024-07-26","dataChiusura":"2024-09-24","dataFineRaccolta":"2024-09-24","dataFineValidita":"9999-12-31","dataGazzetta":"2024-07-06","dataInizioRaccolta":"2024-07-26","dataInizioValidita":"2024-07-26","dataIns":"2024-07-26T09:42:53","dataUltimoAgg":"2024-07-26","descrizione":"L’approvazione della Legge sull’autonomia differenziata è un grave attacco all’impianto costituzionale del nostro Paese. Nel proporre differenti livelli di autonomia tra le Regioni a statuto ordinario, divide l’Italia e danneggia sia il sud che il nord, impoverisce il lavoro, compromette le politiche ambientali, colpisce l’istruzione e la sanità pubblica, smantella il welfare universalistico, penalizza i comuni e le aree interne, aumenta la burocrazia e complica la vita alle imprese, frena lo sviluppo. Per tali ragioni l’abrogazione della legge si rende necessaria ed è a difesa dell’unità del Paese.","descrizioneBreve":"L’obiettivo del Comitato è l’abrogazione della legge sull’autonomia differenziata perché spaccherà l’Italia in tante piccole patrie, aumenterà i divari territoriali e peggiorerà le già insopportabili diseguaglianze sociali, a danno di tutta la collettività e, in particolare, di lavoratrici e lavoratori, pensionate e pensionati, giovani e donne. ","estremi":"400014","id":500020,"idComitato":[],"idDecCatIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"VITA POLITICA","id":1,"nome":"VITA POLITICA"},"idDecStatoIniziativa":{"dataFineValidita":"1999-12-31","dataInizioValidita":"2023-07-26","descrizione":"MESSA A DISPOSIZIONE","id":9,"nome":"MESSA A DISPOSIZIONE"},"idDecStatoLogo":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-09-22","descrizione":"VERIFICATO","id":1,"nome":"VERIFICATO"},"idDecTipoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"Referendum  abrogativo (art. 75 Costituzione) ","id":1,"nome":"Referendum  abrogativo (art. 75 Costituzione)"},"logo":"","quesito":"","quorum":500000,"sito":"https://www.referendumautonomiadifferenziata.com","sostenitori":553915,"supportata":false,"titolo":"Contro l’autonomia differenziata. Una firma per l’Italia unita, libera, giusta","titoloLeggeCostituzionale":"Disposizioni per l'attuazione dell'autonomia differenziata delle Regioni a statuto ordinario ai sensi dell'articolo 116, terzo comma, della Costituzione"},{"dataApertura":"2024-09-06","dataChiusura":"2024-09-28","dataFineRaccolta":"2024-09-28","dataFineValidita":"9999-12-31","dataGazzetta":"2024-09-05","dataInizioRaccolta":"2024-09-06","dataInizioValidita":"2024-09-06","dataIns":"2024-09-06T09:12:01","dataUltimoAgg":"2024-09-06","descrizione":"La normativa in vigore stabilisce che la cittadinanza italiana possa essere concessa al cittadino straniero legalmente residente nel territorio della Repubblica da almeno 10 anni. Il presente quesito propone di dimezzare tale termine, riportandolo a 5 anni, com’era previsto dalla legislazione prima del 1992 e com’è stabilito in diversi altri Stati UE.\n \nAi fini della concessione della cittadinanza, oltre alla residenza ininterrotta in Italia (che questo Referendum propone di ridurre a 5 anni) resterebbero invariati gli altri requisiti già stabiliti dalla normativa vigente e dalla giurisprudenza, quali: la conoscenza della lingua italiana, il possesso di adeguate fonti economiche, l’idoneità professionale, l’ottemperanza agli obblighi tributari, l’assenza di cause ostative collegate alla sicurezza della Repubblica.\n \nIn Italia le persone in possesso di questi requisiti che potrebbero beneficiare direttamente o indirettamente (figli minori conviventi) dell’intervento proposto sono circa 2,5 milioni.\n","descrizioneBreve":"Il Referendum ridurrebbe da 10 a 5 gli anni di residenza ininterrotta richiesti per la concessione della cittadinanza che, una volta ottenuta, sarebbe automaticamente trasmessa anche ai figli minori.\n","estremi":"700002","id":1100000,"idComitato":[],"idDecCatIniziativa":{"dataFineValidita":"1999-12-31","dataInizioValidita":"2021-08-01","descrizione":"DIRITTO","id":4,"nome":"DIRITTO"},"idDecStatoIniziativa":{"dataFineValidita":"1999-12-31","dataInizioValidita":"2023-07-26","descrizione":"MESSA A DISPOSIZIONE","id":9,"nome":"MESSA A DISPOSIZIONE"},"idDecStatoLogo":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-09-22","descrizione":"VERIFICATO","id":1,"nome":"VERIFICATO"},"idDecTipoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"Referendum  abrogativo (art. 75 Costituzione) ","id":1,"nome":"Referendum  abrogativo (art. 75 Costituzione)"},"logo":"","quesito":"","quorum":500000,"sito":"https://www.attivati.referendumcittadinanza.it","sostenitori":637487,"supportata":false,"titolo":"REFERENDUM CITTADINANZA","titoloLeggeCostituzionale":"Nuove norme sulla cittadinanza."},{"dataApertura":"2024-07-25","dataChiusura":"2024-09-29","dataFineRaccolta":"2024-09-29","dataFineValidita":"9999-12-31","dataGazzetta":"2024-04-24","dataInizioRaccolta":"2024-07-25","dataInizioValidita":"2024-07-25","dataIns":"2024-07-25T18:50:35","dataUltimoAgg":"2024-07-25","descrizione":"Abrogazione del voto congiunto obbligatorio.\nLa proposta di referendum interviene sul testo vigente per abrogare le norme che prevedono il cosiddetto “voto congiunto obbligatorio”, vale a dire l'obbligo di votare un candidato uninominale e una lista plurinominale collegata.\nQuesto obbligo determina il trasferimento del voto dato a una lista plurinominale al collegato candidato uninominale che potrebbe anche non essere gradito.\nInoltre, questa modifica referendaria abroga il meccanismo della “ripartizione del voto” in base al quale il voto dato esclusivamente al candidato uninominale è ripartito tra le liste collegate in proporzione alle scelte operate dagli altri elettori nel caso di coalizioni ovvero attribuito alla lista collegata, cosicché il voto lungi dall'essere diretto, come prescritto dalla Costituzione, diventa eterodiretto.\n\nQueste due modifiche comportano che l'elettore potrà scegliere il candidato uninominale preferito e la lista plurinominale preferita, prescindendo dalle scelte operate dagli apparati di partito.","descrizioneBreve":"Abolizione del voto congiunto obbligatorio: Questo Referendum vuole modificare la legge elettorale per consentire di eleggere direttamente i candidati nei collegi uninominali.\nQuesti non sarebbero più imposti dalle segreterie di partito; oggi, infatti, il candidato uninominale è eletto grazie ai voti dati alle liste collegate nel plurinominale. Inoltre, questo quesito abolisce anche la ripartizione nelle liste plurinominali del voto dato al solo candidato uninominale e viceversa. \nOggi, il voto non è libero, non è diretto e non è uguale.","estremi":"400009","id":500004,"idComitato":[],"idDecCatIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"VITA POLITICA","id":1,"nome":"VITA POLITICA"},"idDecStatoIniziativa":{"dataFineValidita":"1999-12-31","dataInizioValidita":"2023-07-26","descrizione":"MESSA A DISPOSIZIONE","id":9,"nome":"MESSA A DISPOSIZIONE"},"idDecStatoLogo":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-09-22","descrizione":"VERIFICATO","id":1,"nome":"VERIFICATO"},"idDecTipoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"Referendum  abrogativo (art. 75 Costituzione) ","id":1,"nome":"Referendum  abrogativo (art. 75 Costituzione)"},"logo":"","quesito":"","quorum":500000,"sito":"https://www.iovoglioscegliere.it/","sostenitori":40684,"supportata":false,"titolo":"ABROGAZIONE DEL VOTO CONGIUNTO TRA CANDIDATI E LISTE PLURINOMINALI ","titoloLeggeCostituzionale":"DPR 30 marzo 1957, n. 361 , Decreto Legislativo 20 dicembre 1993,  n. 533"},{"dataApertura":"2024-07-25","dataChiusura":"2024-09-29","dataFineRaccolta":"2024-09-29","dataFineValidita":"9999-12-31","dataGazzetta":"2024-04-24","dataInizioRaccolta":"2024-07-25","dataInizioValidita":"2024-07-25","dataIns":"2024-07-25T19:00:43","dataUltimoAgg":"2024-07-25","descrizione":"Le soglie di sbarramento in realtà aumentano la frammentazione del Parlamento riducendo il pluralismo.\nPer ottenere maggior potere, nascono piccole formazioni che entrano in coalizione con i grandi partiti per ottenere seggi sicuri nei collegi uninominali, pur in assenza sostanziale di consenso.\nAttualmente concorrono alla ripartizione dei seggi nel plurinominale solo le liste che superano a livello nazionale il 3%, o il 10% per le coalizioni a condizione che almeno una delle liste coalizzate abbia superato il 3%. \nLe liste che prendono meno dell’1% non concorrono al superamento della soglia di coalizione. Se una lista coalizzata prende più dell’1%, ma meno del 3% allora i voti presi da questa lista sono ripartiti tra le altre liste della coalizione. \nAd esempio: \nImmaginate una coalizione che chiamiamo Z; Z è composta da A, B, C, e D. \nA prende il 10%; B prende il 2%; C prende il 2,5%; D prende lo 0,9%.\nLa coalizione Z quindi totalizza il 14,5% perché D avendo preso meno dell’1% non partecipa a determinare la quota di coalizione.\nI seggi andranno solo ad A perché è l’unica lista ad aver superato il 3%. Quindi, A avrà il 14,5% dei seggi pur avendo preso solo il 10% con il risultato che il voto di molti elettori è riversato su una lista\nche non hanno votato. \nCosicché questa legge altera sistematicamente la volontà dell'elettore che non solo non sa chi concorre a eleggere, ma non sa nemmeno a quale partito effettivamente vada il suo voto.","descrizioneBreve":"Abolizione delle soglie di sbarramento: per ridurre la dispersione di voti e garantire maggiore pluralismo.\nLe soglie di sbarramento in realtà aumentano la frammentazione del Parlamento riducendo il pluralismo.\nPer ottenere maggior potere, nascono piccole formazioni che entrano in coalizione con i grandi partiti per ottenere seggi sicuri nei collegi uninominali, pur in assenza sostanziale di consenso.\n","estremi":"400013","id":500005,"idComitato":[],"idDecCatIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"VITA POLITICA","id":1,"nome":"VITA POLITICA"},"idDecStatoIniziativa":{"dataFineValidita":"1999-12-31","dataInizioValidita":"2023-07-26","descrizione":"MESSA A DISPOSIZIONE","id":9,"nome":"MESSA A DISPOSIZIONE"},"idDecStatoLogo":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-09-22","descrizione":"VERIFICATO","id":1,"nome":"VERIFICATO"},"idDecTipoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"Referendum  abrogativo (art. 75 Costituzione) ","id":1,"nome":"Referendum  abrogativo (art. 75 Costituzione)"},"logo":"","quesito":"","quorum":500000,"sito":"https://www.iovoglioscegliere.it/","sostenitori":10584,"supportata":false,"titolo":"NIENTE SOGLIE DI ACCESSO PER LISTE AUTONOME E COALIZIONI","titoloLeggeCostituzionale":"30 marzo 1957, n. 361 e Decreto Legislativo 20 dicembre 1993, n. 533"},{"dataApertura":"2024-07-25","dataChiusura":"2024-09-29","dataFineRaccolta":"2024-09-29","dataFineValidita":"9999-12-31","dataGazzetta":"2024-04-24","dataInizioRaccolta":"2024-07-25","dataInizioValidita":"2024-07-25","dataIns":"2024-07-25T19:06:44","dataUltimoAgg":"2024-07-25","descrizione":"Abolizione di ogni privilegio nella raccolta delle firme per la presentazione dei candidati: tutte le liste saranno alla partenza in condizione di parità nella competizione elettorale.\nL'ingiusto privilegio concesso sinora ai partiti già presenti in Parlamento mette in condizioni di svantaggio chi vorrebbe entrare in Parlamento.\nAttualmente l'unico momento in cui i cittadini possono esprimere un consenso ai candidati è proprio il consenso con la firma alla lista dei candidati.\nEscludere alcuni partiti dall'obbligo di raccogliere le firme a sostegno dei candidati equivale a dare agli apparati di partito presenti in Parlamento il monopolio della scelta di chi candidare senza che gli elettori possano esprimere alcun consenso.\nInoltre, l'esonero dalla raccolta delle firme per chi è già presente in Parlamento comporta un ingiusto vantaggio nei confronti di chi vorrebbe entrare in Parlamento perché queste formazioni hanno meno tempo a disposizione per definire la lista dei candidati.","descrizioneBreve":"Abolizione di ogni privilegio nella raccolta delle firme per la presentazione dei candidati: tutte le liste saranno alla partenza in condizione di parità nella competizione elettorale; l'ingiusto privilegio concesso sinora ai partiti già presenti in Parlamento mette in condizioni di svantaggio chi vorrebbe entrare in Parlamento.\n\n","estremi":"400012","id":500006,"idComitato":[],"idDecCatIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"VITA POLITICA","id":1,"nome":"VITA POLITICA"},"idDecStatoIniziativa":{"dataFineValidita":"1999-12-31","dataInizioValidita":"2023-07-26","descrizione":"MESSA A DISPOSIZIONE","id":9,"nome":"MESSA A DISPOSIZIONE"},"idDecStatoLogo":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-09-22","descrizione":"VERIFICATO","id":1,"nome":"VERIFICATO"},"idDecTipoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"Referendum  abrogativo (art. 75 Costituzione) ","id":1,"nome":"Referendum  abrogativo (art. 75 Costituzione)"},"logo":"","quesito":"","quorum":500000,"sito":"https://www.iovoglioscegliere.it/","sostenitori":13759,"supportata":false,"titolo":"TUTTI I PARTITI, ANCHE QUELLI IN PARLAMENTO, DEVONO RACCOGLIERE LE FIRME PER LE CANDIDATURE","titoloLeggeCostituzionale":"\"Approvazione  del testo unico delle leggi recanti norme per la  elezione  della  Camera dei deputati.\", approvato con decreto del Presidente della Repubblica 30 marzo 1957, n. 361"},{"dataApertura":"2024-07-25","dataChiusura":"2024-09-29","dataFineRaccolta":"2024-09-29","dataFineValidita":"9999-12-31","dataGazzetta":"2024-04-24","dataInizioRaccolta":"2024-07-25","dataInizioValidita":"2024-07-25","dataIns":"2024-07-25T19:16:03","dataUltimoAgg":"2024-07-25","descrizione":"Il Rosatellum prevede che un candidato in quota plurinominale possa candidarsi in 5 collegi diversi in tutto il territorio nazionale.\nQuesto meccanismo oltre crea un' ulteriore condizione che consente ai Partiti di determinare chi deve entrare in Parlamento catapultando eletti in collegi candidati estranei al suo territorio.\nL'abolizione delle pluricandidature consente di eliminare un marchingegno manipolativo della volontà degli elettori, favorendo la candidatura di persone rappresentative del territorio, ristabilendo quel rapporto tra eletti ed elettori che la legge elettorale vigente ha reciso.","descrizioneBreve":"Abolizione delle pluricandidature: questo Referendum riduce il potere degli apparati di partito nel predeterminare la composizione del Parlamento e favorisce la presentazione di candidati che siano espressione del proprio collegio naturale.","estremi":"400015","id":500008,"idComitato":[],"idDecCatIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"VITA POLITICA","id":1,"nome":"VITA POLITICA"},"idDecStatoIniziativa":{"dataFineValidita":"1999-12-31","dataInizioValidita":"2023-07-26","descrizione":"MESSA A DISPOSIZIONE","id":9,"nome":"MESSA A DISPOSIZIONE"},"idDecStatoLogo":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-09-22","descrizione":"VERIFICATO","id":1,"nome":"VERIFICATO"},"idDecTipoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"Referendum  abrogativo (art. 75 Costituzione) ","id":1,"nome":"Referendum  abrogativo (art. 75 Costituzione)"},"logo":"","quesito":"","quorum":500000,"sito":"https://www.iovoglioscegliere.it/","sostenitori":22484,"supportata":false,"titolo":"ABOLIZIONE PLURICANDIDATURE: OGNI CANDIDATO IN UN SOLO COLLEGIO UNINOMINALE E/O PLURINOMINALE","titoloLeggeCostituzionale":"Decreto del Presidente della Repubblica 30 marzo 1957, n. 361, e il Decreto Legislativo 20 dicembre 1993,  n. 533"}]}